frmelmnts.btn.add = \u0634\u0627\u0645\u0644 \u06a9\u0631\u06cc\u06ba
frmelmnts.btn.apply = \u0644\u0627\u06af\u0648 \u06a9\u0631\u06cc\u06ba
frmelmnts.btn.cancel = \u0645\u0646\u0633\u0648\u062e \u06a9\u0631\u06cc\u06ba
frmelmnts.btn.chksts = \u0633\u0679\u06cc\u0679\u0633 \u0686\u06cc\u06a9 \u06a9\u0631\u06cc\u06ba
frmelmnts.btn.clear\
\
 = \u0645\u0679\u0627\u06cc\u0626\u06ba
frmelmnts.btn.close = \u0628\u0646\u062f \u06a9\u0631\u06cc\u06ba
frmelmnts.btn.download = \u0688\u0627\u0624\u0646 \u0644\u0648\u0688
frmelmnts.btn.edit = \u062a\u0631\u0645\u06cc\u0645
frmelmnts.btn.enroll = \u0627\u0646\u062f\u0631\u0627\u062c \u06a9\u0631\u06cc\u06ba\n
frmelmnts.btn.login = \u0644\u0627\u06af \u0627\u0646 \u06a9\u0631\u06cc\u06ba
frmelmnts.btn.next = \u0622\u06af\u06d2
frmelmnts.btn.no = \u0646\u06c1\u06cc\u06ba
frmelmnts.btn.ok = \u0679\u06be\u06cc\u06a9 \u06c1\u06d2
frmelmnts.btn.previous = \u06af\u0632\u0634\u062a\u06c1
frmelmnts.btn.reset = \u0631\u06cc \u0633\u06cc\u0679 \u06a9\u0631\u06cc\u06ba
frmelmnts.btn.resumecourse = \u0646\u0635\u0627\u0628 \u062f\u0648\u0628\u0627\u0631\u06c1 \u0634\u0631\u0648\u0639 \u06a9\u0631\u06cc\u06ba
frmelmnts.btn.save\
\
 = \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631\u06cc\u06ba
frmelmnts.btn.selrole = \u06a9\u0631\u062f\u0627\u0631 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06cc\u06ba
frmelmnts.btn.signin\
\
 = \u0633\u0627\u0626\u0646 \u0627\u0646 \u06a9\u0631\u06cc\u06ba
frmelmnts.btn.signup = \u0633\u0627\u0626\u0646 \u0627\u067e \u06a9\u0631\u06cc\u06ba
frmelmnts.btn.smplcsv =  \u0633\u06cc \u0627\u06cc\u0633 \u0648\u06cc \u06a9\u0627 \u0646\u0645\u0648\u0646\u06c1 \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba.
frmelmnts.btn.submit = \u062c\u0645\u0639 \u06a9\u0631\u06cc\u06ba
frmelmnts.btn.tryagain = \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba.
frmelmnts.btn.unenroll = \u063a\u06cc\u0631 \u0627\u0646\u062f\u0631\u0627\u062c
frmelmnts.btn.update = \u0627\u067e \u0688\u06cc\u0679
frmelmnts.btn.uploadorgscsv =  \u062a\u0646\u0638\u06cc\u0645\u0648\u06ba \u06a9\u06cc \u0633\u06cc \u0627\u06cc\u0633 \u0648\u06cc \u0627\u067e \u0644\u0648\u0688  \u06a9\u0631\u06cc\u06ba
frmelmnts.btn.uploadusrscsv = \u0635\u0627\u0631\u0641\u06cc\u0646 \u06a9\u06cc \u0633\u06cc \u0627\u06cc\u0633 \u0648\u06cc \u0627\u067e \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba
frmelmnts.btn.viewcoursestats = \u0646\u0635\u0627\u0628 \u06a9\u06d2 \u0627\u0639\u062f\u0627\u062f \u0648 \u0634\u0645\u0627\u0631 \u062f\u06cc\u06a9\u06be\u06cc\u06ba
frmelmnts.btn.viewless = \u06a9\u0645 \u0645\u0644\u0627\u062d\u0638\u06c1 \u06a9\u0631\u06cc\u06ba
frmelmnts.btn.viewmore = \u0645\u0632\u06cc\u062f \u062f\u06cc\u06a9\u06be\u0626\u06cc\u06d2
# Buttons
frmelmnts.btn.yes = \u06c1\u0627\u06ba
frmelmnts.btn.yesiamsure = \u06c1\u0627\u06ba \u0645\u062c\u06be\u06d2 \u06cc\u0642\u06cc\u0646 \u06c1\u06d2
frmelmnts.drpdn.female = \u062e\u0627\u062a\u0648\u0646
# Dropdowns
frmelmnts.drpdn.male = \u0645\u0631\u062f
frmelmnts.drpdn.transgender = \u0679\u0631\u0627\u0646\u0633\u062c\u06cc\u0646\u0688\u0631
# instructions
frmelmnts.instn.t0002 = \u0622\u067e \u0627\u06cc\u06a9 \u0648\u0642\u062a \u0645\u06cc\u06ba 199 \u0633\u06d2 \u0632\u0627\u0626\u062f \u062a\u0646\u0638\u06cc\u0645\u0627\u062a \u06a9\u06cc \u062a\u0641\u0635\u06cc\u0644\u0627\u062a \u0627\u06cc\u06a9 \u0633\u06cc \u0627\u06cc\u0633 \u0648\u06cc \u0641\u0627\u0626\u0644 \u0645\u06cc\u06ba \u0634\u0627\u0645\u0644 \u06cc\u0627 \u0627\u067e \u0644\u0648\u0688 \u06a9\u0631\u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba
frmelmnts.instn.t0007 = OrgName \u06a9\u0627\u0644\u0645 \u0644\u0627\u0632\u0645\u06cc \u06c1\u06d2. \u0627\u0633 \u06a9\u0627\u0644\u0645 \u0645\u06cc\u06ba \u062a\u0646\u0638\u06cc\u0645 \u06a9\u0627 \u0646\u0627\u0645 \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
frmelmnts.instn.t0011 = \u0622\u067e \u067e\u0631\u0648\u0633\u0633 \u0622\u0626 \u0688\u06cc \u06a9\u06d2\u0630\u0631\u06cc\u0639\u06d2 \u067e\u06cc\u0634 \u0631\u0641\u062a \u06a9\u0648 \u0679\u0631\u06cc\u06a9 \u06a9\u0631\u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba
frmelmnts.instn.t0012 = \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0622\u067e \u06a9\u06d2 \u062d\u0648\u0627\u0644\u06c1 \u06a9\u06d2 \u0644\u0626\u06d2 \u067e\u0631\u0648\u0633\u0633 \u0622\u0626 \u0688\u06cc \u06a9\u0648 \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631\u06cc\u06ba. \u0622\u067e \u067e\u0631\u0648\u0633\u0633 \u0622\u0626 \u0688\u06cc \u06a9\u06d2 \u0632\u0631\u06cc\u0639\u06d2 \u067e\u06cc\u0634 \u0631\u0641\u062a  \u06a9\u0648 \u0679\u0631\u06cc\u06a9 \u06a9\u0631\u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba
frmelmnts.instn.t0013 = \u062d\u0648\u0627\u0644\u06c1 \u06a9\u06d2 \u0644\u0626\u06d2 \u0633\u06cc \u0648\u06cc \u0627\u06cc\u0633 \u0641\u0627\u0626\u0644 \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba
frmelmnts.instn.t0015 =  \u062a\u0646\u0638\u06cc\u0645\u0627\u062a \u06a9\u0648 \u0627\u067e \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba
frmelmnts.instn.t0016 = \u0635\u0627\u0631\u0641\u06cc\u0646 \u06a9\u0648 \u0627\u067e \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba
frmelmnts.instn.t0020 =  \u0645\u06c1\u0627\u0631\u062a \u0634\u0627\u0645\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0679\u0627\u0626\u067e\u0646\u06af \u0634\u0631\u0648\u0639 \u06a9\u0631\u06cc\u06ba 
frmelmnts.instn.t0021 = \u0627\u0644\u06af \u0627\u0644\u06af \u0642\u0637\u0627\u0631 \u0645\u06cc\u06ba \u06c1\u0631 \u062a\u0646\u0638\u06cc\u0645 \u06a9\u06d2 \u0646\u0627\u0645 \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
frmelmnts.instn.t0022 = \u062f\u06cc\u06af\u0631 \u062a\u0645\u0627\u0645 \u06a9\u0627\u0644\u0645\u0632 \u0645\u06cc\u06ba \u062a\u0641\u0635\u06cc\u0644\u0627\u062a \u062f\u0631\u062c \u06a9\u0631\u0646\u0627 \u0627\u062e\u062a\u06cc\u0627\u0631\u06cc \u06c1\u06d2\:
frmelmnts.instn.t0023 = IsRootorg\:\u0627\u0633 \u06a9\u0627\u0644\u0645 \u06a9\u06d2 \u0644\u0626\u06d2 \u062f\u0631\u0633\u062a \u0627\u0642\u062f\u0627\u0631 \u062d\u0642\u06cc\u0642\u062a \u062c\u06be\u0648\u0679 \u06c1\u06cc\u06ba
frmelmnts.instn.t0024 = \u0686\u06cc\u0646\u0644\: \u0645\u0627\u0633\u0679\u0631 \u062a\u0646\u0638\u06cc\u0645 \u06a9\u06cc \u062a\u062e\u0644\u06cc\u0642 \u06a9\u06d2 \u062f\u0648\u0631\u0627\u0646 \u0641\u0631\u0627\u06c1\u0645 \u06a9\u0631\u062f\u06c1 \u0645\u0646\u0641\u0631\u062f \u0622\u0626 \u0688\u06cc
frmelmnts.instn.t0025 = \u0628\u06cc\u0631\u0648\u0646\u06cc \u0622\u0626 \u0688\u06cc\: \u0627\u0646\u062a\u0638\u0627\u0645\u06cc \u062a\u0646\u0638\u06cc\u0645 \u06a9\u06d2 \u0630\u062e\u0627\u0626\u0631 \u0645\u06cc\u06ba \u06c1\u0631 \u062a\u0646\u0638\u06cc\u0645 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u0646\u0633\u0644\u06a9 \u0645\u0646\u0641\u0631\u062f ID
frmelmnts.instn.t0026 = \u0641\u0631\u0627\u06c1\u0645 \u06a9\u0646\u0646\u062f\u06c1\: \u0645\u0646\u062a\u0638\u0645 \u062a\u0646\u0638\u06cc\u0645 \u06a9\u06d2 \u0686\u06cc\u0646\u0644 ID
frmelmnts.instn.t0027 = \u0648\u0636\u0627\u062d\u062a\: \u062a\u0646\u0638\u06cc\u0645 \u0628\u06cc\u0627\u0646 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u062a\u0641\u0635\u06cc\u0644\u0627\u062a
frmelmnts.instn.t0028 = \u06c1\u0648\u0645 Url\:\u062a\u0646\u0638\u06cc\u0645 \u06a9\u0627 \u06c1\u0648\u0645 \u067e\u06cc\u062c \u06cc\u0648 \u0622\u0631 \u0627\u06cc\u0644
frmelmnts.instn.t0029 = orgCode\: \u062a\u0646\u0638\u06cc\u0645 \u06a9\u06d2 \u0645\u0646\u0641\u0631\u062f \u06a9\u0648\u0688\u060c \u0627\u06af\u0631 \u06a9\u0648\u0626\u06cc \u06c1\u06d2\u060c
frmelmnts.instn.t0030 = orgType\: \u062a\u0646\u0638\u06cc\u0645 \u06a9\u06cc \u0642\u0633\u0645\u060c \u062c\u06cc\u0633\u06d2 \u0627\u06cc\u0646 \u062c\u06cc \u0627\u0648\u060c \u067e\u0631\u0627\u0626\u0645\u0631\u06cc \u0627\u0633\u06a9\u0648\u0644\u060c \u062b\u0627\u0646\u0648\u06cc \u0627\u0633\u06a9\u0648\u0644 \u0648\u063a\u06cc\u0631\u06c1
frmelmnts.instn.t0031 = \u062a\u0631\u062c\u06cc\u062d\u06cc \u0632\u0628\u0627\u0646\: \u062a\u0646\u0638\u06cc\u0645 \u06a9\u06d2 \u0644\u0626\u06d2 \u0632\u0628\u0627\u0646 \u06a9\u06cc \u062a\u0631\u062c\u06cc\u062d\u0627\u062a\u060c \u0627\u06af\u0631 \u06a9\u0648\u0626\u06cc \u06c1\u0648
frmelmnts.instn.t0032 = \u0631\u0627\u0628\u0637\u06c1 \u062a\u0641\u0635\u06cc\u0644\:\u062a\u0646\u0638\u06cc\u0645 \u06a9\u0627 \u0641\u0648\u0646 \u0646\u0645\u0628\u0631 \u0627\u0648\u0631 \u0627\u06cc \u0645\u06cc\u0644 \u0622\u0626 \u0688\u06cc. \u062a\u0641\u0635\u06cc\u0644\u0627\u062a \u0627\u06cc\u06a9 \u0633\u0646\u06af\u0644 \u06a9\u0648\u0679\u0633 \u0645\u06cc\u06ba \u06a9\u0631\u0644\u06cc \u0628\u0631\u06cc\u06a9\u0679 \u06a9\u06d2 \u0627\u0646\u062f\u0631 \u062f\u0631\u062c \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u0626\u06d2. \u0645\u062b\u0627\u0644 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631\: [{''\u0641\u0648\u0646 \u0646\u0645\u0628\u0631 ''\:'' 1234567890 ''}]
frmelmnts.instn.t0049 = \u0686\u06cc\u0646\u0644 \u0644\u0627\u0632\u0645\u06cc \u06c1\u06d2 \u0627\u06af\u0631 \u06a9\u0627\u0644\u0645 \u06a9\u0627 \u0648\u0635\u0641 isRootOrg \u0633\u0686 \u06c1\u06d2 \u062a\u0648
frmelmnts.instn.t0050 = \u0628\u06cc\u0631\u0648\u0646\u06cc \u0622\u0626 \u0688\u06cc \u0627\u0648\u0631 \u0641\u0631\u0627\u06c1\u0645 \u06a9\u0646\u0646\u062f\u06c1 \u0628\u0627\u06c1\u0645\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0644\u0627\u0632\u0645\u06cc \u06c1\u06cc\u06ba
frmelmnts.instn.t0055 = \u0627\u0648\u0657\u067e\u0633 \u0627\u0639\u0644\u0627\u0646 \u06a9\u06cc \u062a\u0641\u0635\u06cc\u0644\u0627\u062a \u0646\u06c1\u06cc\u06ba \u0645\u0644\u06cc\!
frmelmnts.instn.t0056 = \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba...
frmelmnts.instn.t0058 = \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba
frmelmnts.instn.t0059 = \u0633\u06cc \u0627\u06cc\u0633 \u0648\u06cc
frmelmnts.instn.t0060 = \u0634\u06a9\u0631\u06cc\u06c1
frmelmnts.instn.t0061 = \u0627\u0648\u067e\u0633..
frmelmnts.instn.t0062 = \u0627\u0633 \u0646\u0635\u0627\u0628  \u06a9\u06d2 \u0644\u0626\u06d2 \u0622\u067e \u0646\u06d2 \u0627\u0628\u06be\u06cc \u062a\u06a9  \u0628\u06cc\u0686 \u0646\u06c1\u06cc\u06ba \u0628\u0646\u0627\u06cc\u0627 \u06c1\u06d2. \u0646\u06cc\u0627 \u0628\u06cc\u0686 \u0628\u0646\u0627\u0626\u06cc\u06ba \u0627\u0648\u0631 \u0688\u06cc\u0634 \u0628\u0648\u0631\u0688 \u062f\u0648\u0628\u0627\u0631\u06c1 \u062f\u06cc\u06a9\u06be\u06cc\u06ba.
frmelmnts.instn.t0063 = \u0622\u067e \u0646\u06d2 \u0627\u0628\u06be\u06cc \u062a\u06a9 \u06a9\u0648\u0626\u06cc \u0646\u0635\u0627\u0628 \u0646\u06c1\u06cc\u06ba \u0628\u0646\u0627\u06cc\u0627 \u06c1\u06d2. \u0646\u06cc\u0627 \u0646\u0635\u0627\u0628 \u0628\u0646\u0627\u0626\u06cc\u06ba \u0627\u0648\u0631 \u0688\u06cc\u0634 \u0628\u0648\u0631\u0688 \u062f\u0648\u0628\u0627\u0631\u06c1 \u0686\u06cc\u06a9 \u06a9\u0631\u06cc\u06ba\u06d4
frmelmnts.instn.t0064 = \u0627\u06cc\u06a9 \u06c1\u06cc \u0642\u0633\u0645 \u06a9\u06d2 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u062f\u06c1 \u0627\u06cc\u06a9 \u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 \u067e\u062a\u06d2.  \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u06a9\u0633\u06cc \u0627\u06cc\u06a9 \u06a9\u0648 \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u06cc\u06ba.
frmelmnts.instn.t0070 = \u0633\u06cc \u0627\u06cc\u0633 \u0648\u06cc \u0641\u0627\u0626\u0644 \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba.\u0627\u06cc\u06a9 \u06c1\u06cc \u062a\u0646\u0638\u06cc\u0645 \u0633\u06d2 \u062a\u0639\u0644\u0642 \u0631\u06a9\u06be\u0646\u06d2 \u0648\u0627\u0644\u06d2 \u0635\u0627\u0631\u0641\u06cc\u0646 \u06a9\u0648 \u0627\u06cc\u06a9 \u06c1\u06cc \u0648\u0642\u062a  \u0645\u06cc\u06ba  \u0627\u06cc\u06a9 \u06c1\u06cc \u0633\u06cc \u0627\u06cc\u0633 \u0648\u06cc \u0641\u0627\u0626\u0644 \u0645\u06cc\u06ba \u0627\u067e \u0644\u0648\u0688 \u06a9\u06cc\u0627 \u062c\u0627 \u0633\u06a9\u062a\u0627 \u06c1\u06d2.
frmelmnts.instn.t0071 = \u0635\u0627\u0631\u0641 \u0627\u06a9\u0627\u0624\u0646\u0679\u0633 \u06a9\u06d2 \u0645\u0646\u062f\u0631\u062c\u06c1 \u0630\u06cc\u0644 \u0644\u0627\u0632\u0645\u06cc \u062a\u0641\u0635\u06cc\u0644\u0627\u062a \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba\:
frmelmnts.instn.t0072 = \u067e\u06c1\u0644\u0627 \u0646\u0627\u0645\:\u0635\u0627\u0631\u0641 \u06a9\u0627 \u067e\u06c1\u0644\u0627 \u0646\u0627\u0645\u060c\u062d\u0631\u0648\u0641 \u062a\u06c1\u062c\u06cc
frmelmnts.instn.t0073 = \u0641\u0648\u0646 \u06cc\u0627 \u0627\u06cc \u0645\u06cc\u0644\:\u0635\u0627\u0631\u0641 \u06a9\u0627 \u0641\u0648\u0646 \u0646\u0645\u0628\u0631 (\u062f\u0633 \u0639\u062f\u062f \u0645\u0648\u0628\u0627\u0626\u0644 \u0646\u0645\u0628\u0631) \u06cc\u0627 \u0627\u06cc \u0645\u06cc\u0644 \u0622\u0626 \u0688\u06cc.\u062f\u0648\u0646\u0648\u06ba \u0645\u06cc\u06ba \u0633\u06d2 \u0627\u06cc\u06a9 \u06a9\u0648 \u0641\u0631\u0627\u06c1\u0645 \u06a9\u0631\u0646\u0627 \u06c1\u0648\u06af\u0627\u060c \u062a\u0627\u06c1\u0645\u060c \u0627\u06af\u0631 \u062f\u0633\u062a\u06cc\u0627\u0628 \u06c1\u0648\u062a\u0648 \u062f\u0648\u0646\u0648\u06ba \u0641\u0631\u0627\u06c1\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0645\u0634\u0648\u0631\u06c1 \u062f\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2
frmelmnts.instn.t0074 = \u0635\u0627\u0631\u0641 \u06a9\u0627  \u0646\u0627\u0645\:\u062a\u0646\u0638\u06cc\u0645 \u06a9\u06d2 \u0630\u0631\u06cc\u0639\u06c1 \u0635\u0627\u0631\u0641 \u06a9\u0648 \u0645\u0646\u0641\u0631\u062f \u0646\u0627\u0645 \u062a\u0641\u0648\u06cc\u0636 \u06a9\u064a\u0627 \u06af\u06cc\u0627 \u06c1\u06d2\u060c\u062d\u0631\u0648\u0641 \u062a\u06c1\u062c\u06cc
frmelmnts.instn.t0076 = \u0646\u0648\u0679\: \u0633\u06cc \u0648\u06cc \u0627\u06cc\u0633 \u0641\u0627\u0626\u0644 \u06a9\u06d2 \u062f\u06cc\u06af\u0631 \u062a\u0645\u0627\u0645 \u06a9\u0627\u0644\u0645 \u0627\u062e\u062a\u06cc\u0627\u0631\u06cc \u06c1\u06cc\u06ba\u060c\u0627\u0646 \u06a9\u0648 \u0628\u06be\u0631\u0646\u06d2 \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba \u062a\u0641\u0635\u06cc\u0644\u0627\u062a \u06a9\u06d2 \u0644\u0626\u06d2\u060c \u0633\u06d2\u062d\u0648\u0627\u0644\u06c1 \u0644\u06cc\u062c\u06cc\u0626\u06d2
frmelmnts.instn.t0077 = \u0635\u0627\u0631\u0641\u06cc\u0646 \u0631\u062c\u0633\u0679\u0631 \u06a9\u0631\u06cc\u06ba.
frmelmnts.instn.t0078 = \u0645\u0642\u0627\u0645 \u0622\u0626\u06cc \u0688\u06cc\: \u0627\u06cc\u06a9 \u0627\u06cc\u0633\u06cc \u0634\u0646\u0627\u062e\u062a \u062c\u0633 \u0645\u06cc\u06ba \u06a9\u0633\u06cc \u062e\u0627\u0635 \u062a\u0646\u0638\u06cc\u0645 \u06a9\u06d2 \u0639\u0646\u0648\u0627\u0646 \u06a9\u06d2 \u0627\u0639\u0644\u0627\u0646 \u06a9\u0627 \u0627\u0634\u0627\u0631\u06c1 \u06c1\u0648
frmelmnts.instn.t0079 = \u0645\u0642\u0627\u0645 \u06a9\u0627 \u06a9\u0648\u0688\:\u06a9\u0648\u0645\u0627 \u06a9\u06d2 \u0630\u0631\u06cc\u0639\u06d2\u0639\u0644\u06cc\u062d\u062f\u06c1 \u06a9\u06cc\u0626\u06d2 \u0645\u0642\u0627\u0645 \u06a9\u0648\u0688 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a
frmelmnts.instn.t0081\
\
 = \u062f\u06cc\u06a9\u0634\u06c1 \u067e\u0631 \u0633\u0627\u0626\u0646 \u0627\u067e \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0622\u067e \u06a9\u0627 \u0634\u06a9\u0631\u06cc\u06c1.\u06c1\u0645 \u0646\u06d2 \u0627\u06cc\u06a9 sms OTP \u06a9\u0648 \u062a\u0635\u062f\u06cc\u0642 \u06a9\u06d2 \u0644\u0626\u06d2 \u0628\u06be\u06cc\u062c\u0627 \u06c1\u06d2.\u0631\u062c\u0633\u0679\u0631\u06cc\u0634\u0646 \u06a9\u06d2 \u0639\u0645\u0644 \u06a9\u0648 \u0645\u06a9\u0645\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0622\u067e \u06a9\u06d2 \u0641\u0648\u0646 \u0646\u0645\u0628\u0631 \u06a9\u0648 OTP \u06a9\u06d2 \u0630\u0631\u06cc\u0639\u06d2 \u062a\u0635\u062f\u06cc\u0642 \u06a9\u0631\u06cc\u06ba.
frmelmnts.instn.t0082\
\
 = \u062f\u06cc\u06a9\u0634\u06c1 \u067e\u0631 \u0633\u0627\u0626\u0646 \u0627\u067e \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0622\u067e \u06a9\u0627 \u0634\u06a9\u0631\u06cc\u06c1.\u06c1\u0645 \u0646\u06d2 OTP \u0627\u06cc \u0645\u06cc\u0644 \u06a9\u0648 \u062a\u0635\u062f\u06cc\u0642 \u06a9\u06d2 \u0644\u0626\u06d2 \u0628\u06be\u06cc\u062c\u0627 \u06c1\u06d2.\u0631\u062c\u0633\u0679\u0631\u06cc\u0634\u0646 \u06a9\u06d2 \u0639\u0645\u0644 \u06a9\u0648 \u0645\u06a9\u0645\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0622\u067e \u06a9\u06d2 \u0627\u06cc \u0645\u06cc\u0644 \u0622\u0626 \u0688\u06cc \u06a9\u0648 OTP \u06a9\u06d2 \u0630\u0631\u06cc\u0639\u06d2 \u062a\u0635\u062f\u06cc\u0642 \u06a9\u0631\u06cc\u06ba.
# Inline Text
frmelmnts.intxt.t0001 = \u0646\u0648\u0679\u0633 \u06cc\u0627 \u0639\u0646\u0648\u0627\u0646 \u06a9\u06cc \u062a\u0644\u0627\u0634 \u06a9\u0631\u06cc\u06ba
frmelmnts.intxt.t0002 = \u0627\u067e\u0646\u0627 \u062a\u0628\u0635\u0631\u06c1 \u0634\u0627\u0645\u0644 \u06a9\u0631\u06cc\u06ba\n
frmelmnts.lbl.SearchIn\
\
 = \u0627\u0646\u062f\u0631 \u062a\u0644\u0627\u0634 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.aboutthecourse = \u0646\u0635\u0627\u0628 \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba
frmelmnts.lbl.active = \u0641\u0639\u0627\u0644
frmelmnts.lbl.addlInfo = \u0627\u0636\u0627\u0641\u06cc \u0645\u0639\u0644\u0648\u0645\u0627\u062a
frmelmnts.lbl.addnote = \u0646\u0648\u0679 \u0634\u0627\u0645\u0644 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.addorgtype = \u062a\u0646\u0638\u06cc\u0645 \u06a9\u06cc \u0642\u0633\u0645 \u0634\u0627\u0645\u0644 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.address = \u067e\u062a\u06c1
frmelmnts.lbl.addressline1 = \u067e\u062a\u06c1 \u0644\u0627\u0626\u0646 1
frmelmnts.lbl.addressline2 = \u067e\u062a\u06c1 \u0644\u0627\u0626\u0646 2
frmelmnts.lbl.anncmntall = \u062a\u0645\u0627\u0645 \u0627\u0639\u064a\u0644\u0627\u0646\u0627\u062a
# Labels
frmelmnts.lbl.anncmntcancelconfirm = \u06a9\u06cc\u0627 \u0622\u067e \u0648\u0627\u0642\u0639\u06cc \u06cc\u06c1 \u0627\u0639\u0644\u0627\u0646 \u062f\u06a9\u06be\u0627\u0646\u0627 \u0628\u0646\u062f \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba\u061f
frmelmnts.lbl.anncmntcancelconfirmdescrption = \u0627\u0633 \u06a9\u0627\u0631\u0631\u0648\u0627\u0626\u06cc \u06a9\u06d2 \u0628\u0639\u062f \u0635\u0627\u0631\u0641\u06cc\u0646 \u0627\u0633 \u0627\u0639\u0644\u0627\u0646 \u06a9\u0648 \u0646\u06c1\u06cc\u06ba \u062f\u06cc\u06a9\u06be \u0633\u06a9\u06cc\u06ba \u06af\u06d2
frmelmnts.lbl.anncmntcreate = \u0627\u0639\u0644\u0627\u0646 \u062a\u062e\u0644\u06cc\u0642 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.anncmntdtlsattachments = \u0645\u0646\u0633\u0644\u06a9\u0627\u062a
frmelmnts.lbl.anncmntdtlssenton = \u06a9\u0648 \u0628\u06be\u06cc\u062c\u0627 \u06af\u06cc\u0627
frmelmnts.lbl.anncmntdtlsview = \u0645\u0644\u0627\u062d\u0638\u06c1 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.anncmntdtlsweblinks = \u0648\u06cc\u0628 \u0644\u0646\u06a9\u0633
frmelmnts.lbl.anncmntinboxannmsg = \u0627\u0639\u0644\u0627\u0646
frmelmnts.lbl.anncmntinboxseeall = \u062a\u0645\u0627\u0645 \u062f\u06cc\u06a9\u06be\u06cc\u06ba
frmelmnts.lbl.anncmntlastupdate = \u06a9\u06be\u067e\u062a \u0688\u06cc\u0679\u0627 \u067e\u0686\u06be\u0644\u06cc \u0628\u0627\u0631 \u0627\u067e \u0688\u06cc\u0679 \u06a9\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2
frmelmnts.lbl.anncmntmine = \u0645\u06cc\u0631\u06d2 \u0627\u0639\u0644\u0627\u0646\u0627\u062a
frmelmnts.lbl.anncmntnotfound = \u06a9\u0648\u0626\u06cc \u0627\u0639\u0644\u0627\u0646 \u0646\u06c1\u06cc\u06ba \u0645\u0644\u0627
frmelmnts.lbl.anncmntoutboxdelete = \u0645\u0679\u0627 \u062f\u06cc\u06ba
frmelmnts.lbl.anncmntoutboxresend = \u062f\u0648\u0628\u0627\u0631\u06c1 \u0628\u06be\u06cc\u062c\u0626\u06d2
frmelmnts.lbl.anncmntplzcreate = \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0627\u0639\u0644\u0627\u0646 \u06a9\u06cc \u062a\u062e\u0644\u06cc\u0642 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.anncmntreadmore = ...\u0645\u0632\u06cc\u062f \u067e\u0691\u06be\u06cc\u0626\u06d2
frmelmnts.lbl.anncmntsent = \u062a\u0645\u0627\u0645 \u0628\u06be\u06cc\u062c\u06d2 \u062c\u0627\u0646\u06d2 \u0648\u0627\u0644\u06d2 \u0627\u0639\u0644\u0627\u0646 \u06a9\u0648 \u062f\u06a9\u06be\u0627 \u06cc\u0627 \u062c\u0627 \u0631\u06c1\u0627 \u06c1\u06d2
frmelmnts.lbl.anncmnttblactions = \u0627\u0639\u0645\u0627\u0644\n
frmelmnts.lbl.anncmnttblname = \u0646\u0627\u0645
frmelmnts.lbl.anncmnttblpublished = \u0627\u0634\u0627\u0639\u062a
frmelmnts.lbl.anncmnttblreceived = \u0645\u0648\u0635\u0648\u0644 \u06c1\u0648\u0627
frmelmnts.lbl.anncmnttblseen = \u062f\u06cc\u06a9\u06be \u0644\u06cc\u0627
frmelmnts.lbl.anncmnttblsent = \u0628\u06be\u06cc\u062c \u062f\u06cc\u0627
frmelmnts.lbl.attributions\
\
 = \u062d\u0635\u0648\u0644
frmelmnts.lbl.author = \u0645\u0635\u0646\u0641
frmelmnts.lbl.badgeassignconfirmation = \u06a9\u06cc\u0627 \u0622\u067e \u0648\u0627\u0642\u0639\u06cc \u0627\u0633 \u0645\u0648\u0627\u062f \u067e\u0631 \u0628\u06cc\u062c \u062c\u0627\u0631\u06cc \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba\u061f
frmelmnts.lbl.batchdescription = \u0628\u06cc\u0686 \u06a9\u06cc \u0648\u0636\u0627\u062d\u062a
frmelmnts.lbl.batches = \u0628\u06cc\u0686\u0632
frmelmnts.lbl.batchmembers = \u0628\u06cc\u0686 \u06a9\u06d2 \u0645\u0645\u0628\u0631\u0627\u0646
frmelmnts.lbl.birthdate = \u062a\u0627\u0631\u06cc\u062e \u067e\u06cc\u062f\u0627\u0626\u0634 (dd/mm/yyyy)
frmelmnts.lbl.block = \u0628\u0644\u0627\u06a9
frmelmnts.lbl.blocked = \u0628\u0644\u0627\u06a9
frmelmnts.lbl.blockedUserError = \u0635\u0627\u0631\u0641 \u06a9\u0627 \u0627\u06a9\u0627\u0624\u0646\u0679 \u0628\u0644\u0627\u06a9 \u06a9\u0631 \u062f\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2. \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0645\u0646\u062a\u0638\u0645 \u0633\u06d2 \u0631\u0627\u0628\u0637\u06c1 \u06a9\u0631\u06cc\u06ba.
frmelmnts.lbl.blog = \u0628\u0644\u0627\u06af
frmelmnts.lbl.board = \u0628\u0648\u0631\u0688 / \u06cc\u0648\u0646\u06cc\u0648\u0631\u0633\u0679\u06cc
frmelmnts.lbl.boards = \u0628\u0648\u0631\u0688
frmelmnts.lbl.certificationAward = \u0633\u0631\u0679\u06cc\u0641\u06a9\u06cc\u0679 \u0627\u0648\u0631 \u0627\u06cc\u0648\u0627\u0631\u0688\u0632
frmelmnts.lbl.channel = \u0686\u06cc\u0646\u0644
frmelmnts.lbl.chkuploadsts = \u0627\u067e \u0644\u0648\u0688 \u06a9\u0627 \u0633\u0679\u06cc\u0679\u0633 \u0686\u06cc\u06a9 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.city = \u0634\u06c1\u0631
frmelmnts.lbl.class = \u062c\u0645\u0627\u0639\u062a
frmelmnts.lbl.classes = \u062c\u0645\u0627\u0639\u062a
frmelmnts.lbl.concept = \u062e\u0627\u06a9\u06c1
frmelmnts.lbl.confirmPassword\
\
 = \u067e\u0627\u0633 \u0648\u0631\u0688 \u06a9\u064a \u062a\u0635\u062f\u06cc\u0642
frmelmnts.lbl.confirmblock = \u06a9\u06cc\u0627 \u0622\u067e \u06a9\u0648 \u06cc\u0642\u06cc\u0646\u0627\u064b \u0628\u0644\u0627\u06a9 \u06a9\u0631\u0646\u0627 \u06c1\u06d2
frmelmnts.lbl.contentCredits = \u0645\u0648\u0627\u062f \u06a9\u0631\u06cc\u0688\u0679\u0633\n
frmelmnts.lbl.contentinformation = \u0645\u0648\u0627\u062f \u06a9\u06cc \u0645\u0639\u0644\u0648\u0645\u0627\u062a
frmelmnts.lbl.contentname = \u0645\u0648\u0627\u062f \u06a9\u0627 \u0646\u0627\u0645
frmelmnts.lbl.contents = \u0645\u0648\u0627\u062f 
frmelmnts.lbl.continue = \u062c\u0627\u0631\u06cc \u0631\u06a9\u06be\u06cc\u0626\u06d2
frmelmnts.lbl.contributors = \u0634\u0631\u0627\u06a9\u062a \u062f\u0627\u0631
frmelmnts.lbl.copy = \u06a9\u0627\u067e\u06cc \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.copycontent = \u0645\u0648\u0627\u062f \u06a9\u0627\u067e\u06cc \u06a9\u0631\u06cc\u06ba ...
frmelmnts.lbl.country = \u0645\u0644\u06a9
frmelmnts.lbl.countryCode = \u0645\u0644\u06a9 \u06a9\u0627 \u06a9\u0648\u0688
frmelmnts.lbl.courseCreatedBy = \u06a9\u06cc \u0637\u0631\u0641 \u0633\u06d2 \u062a\u062e\u0644\u06cc\u0642
frmelmnts.lbl.coursecreatedon = \u067e\u0631\u062a\u062e\u0644\u06cc\u0642
frmelmnts.lbl.coursestructure = \u0646\u0635\u0627\u0628 \u06a9\u06cc \u0628\u0646\u0627\u0648\u0679
frmelmnts.lbl.createUserSuccessWithEmail\
\
 = \u0622\u067e \u06a9\u06cc \u0627\u06cc \u0645\u06cc\u0644 \u0622\u0626\u06cc \u0688\u06cc \u06a9\u06cc \u062a\u0635\u062f\u06cc\u0642 \u06c1\u0648 \u06af\u0626\u06cc \u06c1\u06d2.\u062c\u0627\u0631\u06cc \u0631\u06a9\u06be\u0646\u06d2 \u06a9\u06cc\u0644\u0626\u06d2 \u0633\u0627\u0626\u0646 \u0627\u0646 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.createUserSuccessWithPhone = \u0622\u067e \u06a9\u06d2 \u0641\u0648\u0646 \u0646\u0645\u0628\u0631 \u06a9\u06cc \u062a\u0635\u062f\u06cc\u0642 \u06a9\u06cc \u06af\u0626\u06cc \u06c1\u06d2. \u062c\u0627\u0631\u06cc \u0631\u06a9\u06be\u0646\u06d2 \u06a9\u06cc\u0644\u0626\u06d2 \u0633\u0627\u0626\u0646 \u0627\u0646 \u06a9\u0631\u06cc\u06ba.
frmelmnts.lbl.createdon = \u067e\u0631 \u062a\u062e\u0644\u06cc\u0642 \u06a9\u06cc\u0627
frmelmnts.lbl.creationdataset = \u062a\u062e\u0644\u06cc\u0642\n
frmelmnts.lbl.creators = \u062a\u062e\u0644\u06cc\u0642 \u06a9\u0627\u0631
frmelmnts.lbl.credits = \u06a9\u0631\u06cc\u0688\u0679\u0633
frmelmnts.lbl.current = \u0645\u0648\u062c\u0648\u062f\u06c1
frmelmnts.lbl.currentlocation = \u0645\u0648\u062c\u0648\u062f\u06c1 \u0645\u0642\u0627\u0645
frmelmnts.lbl.curriculum = \u0646\u0635\u0627\u0628
frmelmnts.lbl.dashboardfiveweeksfilter = \u06af\u0632\u0634\u062a\u06c1 5 \u06c1\u0641\u062a\u06d2
frmelmnts.lbl.dashboardfourteendaysfilter = \u06af\u0632\u0634\u062a\u06c1 14 \u062f\u0646
frmelmnts.lbl.dashboardfrombeginingfilter = \u0634\u0631\u0648\u0639\u0627\u062a \u0633\u06d2
frmelmnts.lbl.dashboardnobatchselected = \u06a9\u0648\u0626\u06cc \u0628\u06cc\u0686 \u0645\u0646\u062a\u062e\u0628 \u0646\u06c1\u06cc\u06ba \u06a9\u06cc\u0627 \u06af\u06cc\u0627\!
frmelmnts.lbl.dashboardnobatchselecteddesc = \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u062f\u0631\u062c \u0630\u06cc\u0644 \u0641\u06c1\u0631\u0633\u062a \u0633\u06d2 \u0628\u06cc\u0686 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.dashboardnocourseselected = \u06a9\u0648\u0626\u06cc \u0646\u0635\u0627\u0628 \u0645\u0646\u062a\u062e\u0628 \u0646\u06c1\u06cc\u06ba\!
frmelmnts.lbl.dashboardnocourseselecteddesc = \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0645\u0646\u062f\u0631\u062c\u06c1 \u0628\u0627\u0644\u0627 \u0641\u06c1\u0631\u0633\u062a \u0633\u06d2 \u0646\u0635\u0627\u0628 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba.
frmelmnts.lbl.dashboardnoorgselected = \u06a9\u0648\u0626\u06cc \u062a\u0646\u0638\u06cc\u0645 \u0645\u0646\u062a\u062e\u0628 \u0646\u06c1\u06cc\u06ba
frmelmnts.lbl.dashboardnoorgselecteddesc = \u0645\u0646\u062f\u0631\u062c\u06c1 \u0628\u0627\u0644\u0627 \u0641\u06c1\u0631\u0633\u062a \u0633\u06d2 \u0627\u06cc\u06a9 \u062a\u0646\u0638\u06cc\u0645 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.dashboardselectorg = \u062a\u0646\u0638\u06cc\u0645 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.dashboardsevendaysfilter = \u06af\u0632\u0634\u062a\u06c1 7 \u062f\u0646\u0648\u06ba \u0645\u06cc\u06ba
frmelmnts.lbl.dashboardsortbybatchend =  \u067e\u0631 \u0628\u06cc\u0686 \u062e\u062a\u0645
frmelmnts.lbl.dashboardsortbyenrolledon = \u067e\u0631 \u0627\u0646\u062f\u0631\u0627\u062c
frmelmnts.lbl.dashboardsortbyorg = \u062a\u0646\u0638\u06cc\u0645
frmelmnts.lbl.dashboardsortbystatus = \u0633\u0679\u06cc\u0679\u0633
frmelmnts.lbl.dashboardsortbyusername = \u0635\u0627\u0631\u0641 \u06a9\u0627 \u0646\u0627\u0645
frmelmnts.lbl.degree = \u0688\u06af\u0631\u06cc
frmelmnts.lbl.delete = \u0645\u0679\u0627\u0626\u06ba
frmelmnts.lbl.deletenote = \u0646\u0648\u0679 \u0645\u0679\u0627 \u062f\u06cc\u06ba
frmelmnts.lbl.description = \u062a\u0641\u0635\u06cc\u0644
frmelmnts.lbl.designation = \u0639\u06c1\u062f\u06c1
frmelmnts.lbl.dialCode = \u0688\u0627\u0626\u0644 \u06a9\u0648\u0688
frmelmnts.lbl.dialCodeDescription = \u0688\u0627\u0626\u0644 \u06a9\u0648\u0688 \u0622\u067e \u06a9\u06d2 \u062f\u0631\u0633\u06cc \u06a9\u062a\u0627\u0628 \u0645\u06cc\u06ba QR \u06a9\u0648\u0688 \u06a9\u06d2 \u062a\u062d\u062a \u067e\u0627\u06cc\u0627 \u06af\u06cc\u0627 6 \u0639\u062f\u062f\u06cc \u062d\u0631\u0648\u0641 \u062a\u06c1\u062c\u06cc \u06a9\u0648\u0688 \u06c1\u06d2
frmelmnts.lbl.district = \u0636\u0644\u0639
frmelmnts.lbl.dob = \u067e\u06cc\u062f\u0627\u0626\u0634 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e
frmelmnts.lbl.downloadThe = \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.dropcomment\
\
 =  \u062a\u0628\u0635\u0631\u06c1 \u0634\u0627\u0645\u0644 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.ecmlarchives = Ecml  \u0622\u0631\u06a9\u0627\u0626\u06cc\u0648
frmelmnts.lbl.edit = \u062a\u0631\u0645\u06cc\u0645
frmelmnts.lbl.education = \u062a\u0639\u0644\u06cc\u0645
frmelmnts.lbl.eightCharacters\
\
 = 8 \u06cc\u0627 \u0632\u06cc\u0627\u062f\u06c1 \u062d\u0631\u0648\u0641 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.email = \u0627\u06cc \u0645\u06cc\u0644 \u0622\u0626 \u0688\u06cc
frmelmnts.lbl.emailVerfied = \u0627\u06cc \u0645\u06cc\u0644 \u06a9\u06cc \u062a\u0635\u062f\u06cc\u0642 \u06c1\u0648 \u0686\u06a9\u06cc \u06c1\u06d2
frmelmnts.lbl.emptycomments\
\
 = \u06a9\u0648\u0626\u06cc \u062a\u0628\u0635\u0631\u06c1 \u0646\u06c1\u06cc\u06ba
frmelmnts.lbl.enddate = \u062e\u062a\u0645 \u06c1\u0648\u0646\u06d2 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e
frmelmnts.lbl.enrollcourse = \u0646\u0635\u0627\u0628 \u0645\u06cc\u06ba \u062f\u0627\u062e\u0644\u06c1
frmelmnts.lbl.enterOTP\
\
 = OTP \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.enterQrCode = \u06a9\u06cc\u0648 \u0622 \u0631  \u06a9\u0648\u0688 \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.epubarchives = \u0627\u06cc\u067e\u0628 \u0622\u0631\u06a9\u0627\u0626\u06cc\u0648
frmelmnts.lbl.errorConfirmPassword\
\
 = \u067e\u0627\u0633 \u0648\u0631\u0688 \u0645\u06cc\u0686 \u0646\u06c1\u06cc\u06ba \u06a9\u0631\u0631\u06c1\u06d2
frmelmnts.lbl.errorMessage = \u063a\u0644\u0637\u06cc \u06a9\u0627  \u067e\u06cc\u063a\u0627\u0645
frmelmnts.lbl.experience = \u062a\u062c\u0631\u0628\u06c1
frmelmnts.lbl.explore = \u062a\u0644\u0627\u0634 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.exploreContentOn = {\u0645\u062b\u0627\u0644} \u067e\u0631 \u0645\u0648\u0627\u062f \u062a\u0644\u0627\u0634 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.explorecontentfrom\
\
 = \u0645\u0648\u0627\u062f \u0645\u06cc\u06ba \u0633\u06d2 \u062a\u0644\u0627\u0634 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.externalId =  \u0628\u06cc\u0631\u0648\u0646\u06cc \u0622\u0626 \u0688\u06cc
frmelmnts.lbl.extlid = org \u0628\u06cc\u0631\u0648\u0646\u06cc \u0622\u0626 \u0688\u06cc
frmelmnts.lbl.facebook = \u0641\u06cc\u0633 \u0628\u06a9
frmelmnts.lbl.failres = \u0646\u0627\u06a9\u0627\u0645\u06cc \u06a9\u06d2 \u0646\u062a\u0627\u0626\u062c
frmelmnts.lbl.filterby = \u0641\u0644\u0679\u0631 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.filters = \u0645\u0648\u062c\u0648\u062f \u0641\u0644\u0679\u0631
frmelmnts.lbl.first = \u067e\u06c1\u0644\u0627
frmelmnts.lbl.firstName = \u067e\u06c1\u0644\u0627 \u0646\u0627\u0645
frmelmnts.lbl.flaggedby = \u0646\u06d2 \u0646\u0627\u0645\u0646\u0627\u0633\u0650\u0628\u064e\u062a \u06a9\u0627 \u0646\u0650\u0634\u0627\u0646 \u0644\u06af\u0627\u06cc\u0627
frmelmnts.lbl.flaggeddescription = \u0646\u0627\u0645\u0646\u0627\u0633\u0650\u0628\u064e\u062a \u067e\u0631\u0686\u0645 \u0634\u062f\u06c1 \u0648\u0636\u0627\u062d\u062a
frmelmnts.lbl.flaggedreason =  \u0646\u0627\u0645\u0646\u0627\u0633\u0650\u0628\u064e\u062a \u06a9\u06d2 \u0646\u0650\u0634\u0627\u0646 \u06a9\u06cc \u0648\u062c\u06c1
frmelmnts.lbl.fnameLname\
\
 = \u0627\u067e\u0646\u0627 \u067e\u06c1\u0644\u0627 \u0627\u0648\u0631 \u062e\u0627\u0646\u062f\u0627\u0646\u06cc \u0646\u0627\u0645 \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.fullName\
\
 = \u067e\u0648\u0631\u0627 \u0646\u0627\u0645
frmelmnts.lbl.gender = \u0635\u0646\u0641
frmelmnts.lbl.goback = \u0645\u0646\u0633\u0648\u062e \u06a9\u0631\u0646\u0627
frmelmnts.lbl.grade = \u062f\u0631\u062c\u06c1
frmelmnts.lbl.grades = \u062f\u0631\u062c\u06d2
frmelmnts.lbl.h5parchives = H5p  \u0622\u0631\u06a9\u0627\u0626\u06cc\u0648
frmelmnts.lbl.homeUrl = \u06c1\u0648\u0645 \u06cc\u0648 \u0622\u0631 \u0627\u06cc\u0644
frmelmnts.lbl.htmlarchives = Html  \u0622\u0631\u06a9\u0627\u0626\u06cc\u0648
frmelmnts.lbl.imagecontents = \u062a\u0635\u0648\u06cc\u0631 \u06a9\u06d2 \u0645\u0648\u0627\u062f
frmelmnts.lbl.inactive = \u063a\u06cc\u0631 \u0641\u0639\u0627\u0644
frmelmnts.lbl.institute = \u0627\u062f\u0627\u0631\u06d2 \u06a9\u0627 \u0646\u0627\u0645
frmelmnts.lbl.isRootOrg = \u0631\u0648\u0679\u0648\u0631\u06af \u06c1\u06d2
frmelmnts.lbl.iscurrentjob = \u06a9\u06cc\u0627 \u06cc\u06c1 \u0622\u067e \u06a9\u06cc \u0645\u0648\u062c\u0648\u062f\u06c1 \u0646\u0648\u06a9\u0631\u06cc \u06c1\u06d2
frmelmnts.lbl.keywords = \u0645\u0637\u0644\u0648\u0628\u06c1 \u0627\u0644\u0641\u0627\u0638
frmelmnts.lbl.lang = \u0632\u0628\u0627\u0646
frmelmnts.lbl.language = \u0632\u0628\u0627\u0646(\u06cc\u06ba) \u0648\u0627\u0642\u0641 \u06c1\u06cc\u06ba
frmelmnts.lbl.last\
\
 = \u0622\u062e\u0631\u06cc
frmelmnts.lbl.lastAccessed = \u0622\u062e\u0631\u06cc \u0628\u0627\u0631 \u0631\u0633\u0627\u0626\u06cc \u062d\u0627\u0635\u0644 \u06a9\u06cc \u06af\u0626\u06cc\:
frmelmnts.lbl.lastName = \u062e\u0627\u0646\u062f\u0627\u0646\u06cc \u0646\u0627\u0645
frmelmnts.lbl.lastupdate = \u06af\u0632\u0634\u062a\u06c1 \u0627\u067e \u0688\u06cc\u0679
frmelmnts.lbl.learners = \u0633\u06cc\u06a9\u06be\u0646\u06d2 \u0648\u0627\u0644\u06d2
frmelmnts.lbl.linkedContents = \u0645\u0646\u0633\u0644\u06a9 \u0645\u0648\u0627\u062f
frmelmnts.lbl.linkedIn = \u0644\u0646\u06a9\u0688\u0627\u0646
frmelmnts.lbl.location = \u0645\u0642\u0627\u0645
frmelmnts.lbl.lockPopupTitle\
\
 = {\u0634\u0631\u0627\u06a9\u062a \u062f\u0627\u0631} \u0641\u06cc \u0627\u0644\u062d\u0627\u0644 {\u0645\u0648\u0627\u062f \u06a9\u06d2 \u0646\u0627\u0645} \u067e\u0631 \u06a9\u0627\u0645 \u06a9\u0631 \u0631\u06c1\u0627 \u06c1\u06d2. \u0628\u0639\u062f \u0645\u06cc\u06ba \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba.
frmelmnts.lbl.markas = \u0646\u0634\u0627\u0646 \u0632\u062f \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.medium = \u0630\u0631\u06cc\u0639
frmelmnts.lbl.mentors = \u0645\u0639\u0644\u0645
frmelmnts.lbl.more = \u0645\u0632\u06cc\u062f
frmelmnts.lbl.mynotebook = \u0645\u06cc\u0631\u06cc \u0646\u0648\u0679 \u0628\u06a9
frmelmnts.lbl.mynotes = \u0645\u06cc\u0631\u06d2 \u0646\u0648\u0679\u0633
frmelmnts.lbl.name = \u0646\u0627\u0645
frmelmnts.lbl.next = \u0627\u06af\u0644\u0627
frmelmnts.lbl.noContentToPlay\
\
 = \u062f\u06a9\u06be\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u0648\u0626 \u0645\u0648\u0627\u062f \u0646\u06c1\u06cc\u06ba 
frmelmnts.lbl.orgCode = org \u06a9\u0648\u0688
frmelmnts.lbl.orgId =  Org \u0622\u0626 \u0688\u06cc
frmelmnts.lbl.orgName = org \u0646\u0627\u0645
frmelmnts.lbl.orgType = \u062a\u0646\u0638\u06cc\u0645 \u06a9\u06cc \u0642\u0633\u0645
frmelmnts.lbl.organization = \u062a\u0646\u0638\u06cc\u0645
frmelmnts.lbl.orgtypes = \u062a\u0646\u0638\u06cc\u0645 \u06a9\u06cc \u0642\u0633\u0645
frmelmnts.lbl.ownership = \u0645\u0627\u0644\u06a9\u06cc\u062a
frmelmnts.lbl.password = \u067e\u0627 \u0633 \u0648\u0631\u0688
frmelmnts.lbl.password\
\
 = \u067e\u0627\u0633 \u0648\u0631\u0688
frmelmnts.lbl.pdfcontents = \u067e\u06cc \u0688\u06cc \u0627\u06cc\u0641 \u06a9\u06d2 \u0645\u0648\u0627\u062f
frmelmnts.lbl.percentage = \u0641\u06cc\u0635\u062f
frmelmnts.lbl.permanent = \u0645\u0633\u062a\u0642\u0644
frmelmnts.lbl.phone = \u0641\u0648\u0646 \u0646\u0645\u0628\u0631
frmelmnts.lbl.phoneNumber\
\
 = \u0641\u0648\u0646 \u0646\u0645\u0628\u0631
frmelmnts.lbl.phoneOrEmail = \u0641\u0648\u0646 \u0646\u0645\u0628\u0631 \u06cc\u0627 \u0627\u06cc \u0645\u06cc\u0644 \u0622\u0626\u06cc \u0688\u06cc \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.phoneVerfied = \u0641\u0648\u0646 \u06a9\u06cc \u062a\u0635\u062f\u06cc\u0642
frmelmnts.lbl.phonenumber = \u0641\u0648\u0646 \u0646\u0645\u0628\u0631
frmelmnts.lbl.pincode = \u067e\u0646 \u06a9\u0648\u0688
frmelmnts.lbl.position = \u0639\u06c1\u062f\u06c1
frmelmnts.lbl.preferredLanguage = \u062a\u0631\u062c\u06cc\u062d\u06cc \u0632\u0628\u0627\u0646
frmelmnts.lbl.previous = \u067e\u0686\u06be\u0644\u0627
frmelmnts.lbl.processid = \u067e\u0631\u0648\u0633\u0633 \u0634\u0646\u0627\u062e\u062a
frmelmnts.lbl.profilePopup = \u0622\u067e \u06a9\u06d2 \u0645\u062a\u0639\u0644\u0642  \u0645\u0648\u0627\u062f \u062f\u0631\u06cc\u0627\u0641\u062a \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2\u060c \u062f\u0631\u062c \u0630\u06cc\u0644 \u062a\u0641\u0635\u06cc\u0644\u0627\u062a \u06a9\u0648 \u0627\u067e \u0688\u06cc\u0679 \u06a9\u0631\u06cc\u06ba ...
frmelmnts.lbl.provider = org \u0641\u0631\u0627\u06c1\u0645 \u06a9\u0646\u0646\u062f\u06c1
frmelmnts.lbl.publicFooterGetAccess = \u0644\u0627\u0645\u062d\u062f\u0648\u062f \u0648\u0633\u0627\u0626\u0644 \u062a\u06a9 \u0631\u0633\u0627\u0626\u06cc \u062d\u0627\u0635\u0644 \u06a9\u0631\u06cc\u06ba\: \u0648\u0631\u06a9\u0634\u0627\u067e\u060c \u0633\u0628\u0642 \u06a9\u06cc \u0645\u0646\u0635\u0648\u0628\u06c1 \u0628\u0646\u062f\u06cc \u0627\u0648\u0631 \u0645\u0632\u06cc\u062f\!
frmelmnts.lbl.reEnterPassword\
\
 = \u067e\u0627\u0633 \u0648\u0631\u0688 \u062f\u0648\u0628\u0627\u0631\u06c1 \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba.
frmelmnts.lbl.readless = \u06a9\u0645 \u067e\u0691\u06be\u0626\u06cc\u06d2
frmelmnts.lbl.readmore = ...\u0645\u0632\u06cc\u062f \u067e\u0691\u06be\u0626\u06d2
frmelmnts.lbl.redirectMsg =  \u0627\u0633 \u0645\u0648\u0627\u062f \u06a9\u06cc \u0628\u06cc\u0631\u0648\u0646\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0645\u06cc\u0632\u0628\u0627\u0646\u06cc \u06a9\u06cc \u062c\u0627\u062a\u06cc \u06c1\u06d2
frmelmnts.lbl.redirectWaitMsg = \u0645\u0648\u0627\u062f  \u0644\u0648\u0688 \u06c1\u0648\u0646\u06d2 \u062a\u06a9 \u0627\u0646\u062a\u0638\u0627\u0631 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.resendOTP\
\
 = OTP \u062f\u0648\u0628\u0627\u0631\u06c1 \u0628\u06be\u06cc\u062c\u06cc\u06ba
frmelmnts.lbl.resentOTP = OTP \u062f\u0648\u0628\u0627\u0631\u06c1 \u0628\u06be\u06cc\u062c\u0627 \u06af\u06cc\u0627 \u06c1\u06d2.OTP \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.resourcetype = \u0648\u0633\u0627\u0626\u0644 \u06a9\u06cc \u0642\u0633\u0645
frmelmnts.lbl.retired = \u0631\u06cc\u0679\u0627\u0626\u0631\u0688
frmelmnts.lbl.roles = \u06a9\u0631\u062f\u0627\u0631
frmelmnts.lbl.rootOrg = \u0631\u0648\u0679 org
frmelmnts.lbl.search = \u062a\u0644\u0627\u0634 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.seladdresstype = \u067e\u062a\u06c1 \u06a9\u06cc \u0642\u0633\u0645 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.selectreason = \u0627\u06cc\u06a9 \u0648\u062c\u06c1 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.share = \u0634\u06cc\u0626\u0631 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.sharelink = \u0644\u0646\u06a9 \u06a9\u06d2 \u0630\u0631\u06cc\u0639\u06d2 \u0634\u06cc\u0626\u0631 \u06a9\u0631\u06cc\u06ba-
frmelmnts.lbl.showLess = \u06a9\u0645 \u062f\u06a9\u06be\u0627\u0626\u06cc\u06d2
frmelmnts.lbl.showingResultsFor = {searchString} \u06a9\u06d2 \u0646\u062a\u0627\u0626\u062c
frmelmnts.lbl.signUp\
\
 = \u0633\u0627\u0626\u0646 \u0627\u067e \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.signinenrollHeader = \u0646\u0635\u0627\u0628 \u0631\u062c\u0633\u0679\u0631\u0688 \u0635\u0627\u0631\u0641\u06cc\u0646 \u06a9\u06d2 \u0644\u0626\u06d2 \u06c1\u06cc\u06ba. \u0646\u0635\u0627\u0628 \u062a\u06a9 \u067e\u06c1\u0646\u0686\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0633\u0627\u0626\u0646 \u0627\u0646 \u06a9\u0631\u06cc\u06ba.
frmelmnts.lbl.signinenrollTitle\
\
 = \u0627\u0633 \u0646\u0635\u0627\u0628 \u0645\u06cc\u06ba \u062f\u0627\u062e\u0644\u06d2  \u06a9\u06d2 \u0644\u0626\u06d2\u0633\u0627\u0626\u0646 \u0627\u0646 \u06a9\u0631\u06cc\u06ba.
frmelmnts.lbl.skillTags = \u0645\u06c1\u0627\u0631\u062a \u0679\u06cc\u06af\u0632
frmelmnts.lbl.socialmedialinks = \u0633\u0648\u0634\u0644 \u0645\u06cc\u0688\u06cc\u0627 \u06a9\u06d2 \u0644\u0646\u06a9\u0633
frmelmnts.lbl.sortby = \u062a\u0631\u062a\u06cc\u0628 \u0633\u06d2
frmelmnts.lbl.startExploringContent = DIAL \u06a9\u0648\u0688 \u062f\u0631\u062c \u06a9\u0631\u06a9\u06d2 \u0645\u0648\u0627\u062f \u06a9\u06cc \u062a\u0644\u0627\u0634 \u0634\u0631\u0648\u0639 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.startdate = \u0634\u0631\u0648\u0639 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u062a\u0627\u0631\u06cc\u062e
frmelmnts.lbl.state = \u0631\u06cc\u0627\u0633\u062a
frmelmnts.lbl.subject = \u0645\u0636\u0645\u0648\u0646
frmelmnts.lbl.subjects = \u0645\u0636\u0627\u0645\u06cc\u0646
frmelmnts.lbl.subjectstaught = \u0645\u0648\u0636\u0648\u0639 \u0633\u06a9\u06be\u0627\u06cc\u0627
frmelmnts.lbl.submitOTP\
\
 = OTP \u062c\u0645\u0639 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.successres = \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u06a9\u06d2 \u0646\u062a\u0627\u0626\u062c
frmelmnts.lbl.summary = \u062e\u0644\u0627\u0635\u06c1
frmelmnts.lbl.takenote = \u0646\u0648\u0679 \u0644\u06cc\u06ba
frmelmnts.lbl.tcfrom = \u06a9\u0628 \u0633\u06d2\n\n
frmelmnts.lbl.tcno = \u0646\u06c1\u06cc\u06ba
frmelmnts.lbl.tcto = \u06a9\u0628 \u062a\u06a9 
frmelmnts.lbl.tcyes = \u06c1\u0627\u06ba
frmelmnts.lbl.tenDigitPhone\
\
 = 10 \u0639\u062f\u062f\u06cc \u0641\u0648\u0646 \u0646\u0645\u0628\u0631
frmelmnts.lbl.termsAndCond = \u0634\u0631\u0627\u0626\u0637 \u0648 \u0636\u0648\u0627\u0628\u0637
frmelmnts.lbl.termsAndCondAgree = \u0645\u06cc\u06ba \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u06cc\u06d2\u06af\u06d3 \u0634\u0631\u0627\u0626\u0637 \u0648 \u0636\u0648\u0627\u0628\u0637 \u0633\u06d2 \u0627\u062a\u0641\u0627\u0642 \u06a9\u0631\u062a\u0627 \u06c1\u0648\u06ba
frmelmnts.lbl.theme = \u0645\u0648\u0636\u0648\u0639
frmelmnts.lbl.title = \u0639\u0646\u0648\u0627\u0646
frmelmnts.lbl.trainingAttended = \u0679\u0631\u06cc\u0646\u0646\u06af \u0645\u06cc\u06ba \u0634\u0631\u06a9\u062a
frmelmnts.lbl.twitter = \u0679\u0648\u06cc\u0679\u0631
frmelmnts.lbl.unableToVerifyEmail\
\
 = \u0627\u06cc \u0645\u06cc\u0644 \u0622\u0626 \u0688\u06cc \u06a9\u06cc \u062a\u0635\u062f\u06cc\u0642 \u06a9\u0631\u0646\u06d2 \u0645\u06cc\u06ba \u0646\u0627\u06a9\u0627\u0645\u061f
frmelmnts.lbl.unableToVerifyPhone\
\
 =  \u0641\u0648\u0646 \u0646\u0645\u0628\u0631 \u06a9\u06cc \u062a\u0635\u062f\u06cc\u0642 \u06a9\u0631\u0646\u06d2 \u0645\u06cc\u06ba \u0642\u0627\u0635\u0631
frmelmnts.lbl.unenrollMsg = \u06a9\u06cc\u0627 \u0622\u067e \u0648\u0627\u0642\u0639\u06cc \u0627\u0633 \u0628\u06cc\u0686 \u0633\u06d2 \u063a\u06cc\u0631\u0627\u0646\u062f\u0631\u0627\u062c \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba\u061f
frmelmnts.lbl.uniqueEmail\
\
 = \u0622\u067e \u06a9\u06cc \u0627\u06cc \u0645\u06cc\u0644 \u0622\u0626\u06cc \u0688\u06cc \u067e\u06c1\u0644\u06d2 \u06c1\u06cc \u0631\u062c\u0633\u0679\u0631\u0688 \u06c1\u06d2
frmelmnts.lbl.uniquePhone = \u0622\u067e \u06a9\u0627 \u0641\u0648\u0646 \u0646\u0645\u0628\u0631 \u067e\u06c1\u0644\u06d2 \u06c1\u06cc \u0631\u062c\u0633\u0679\u0631\u0688 \u06c1\u06d2
frmelmnts.lbl.updatedon =  \u067e\u0631 \u0627\u067e \u0688\u06cc\u0679 \u06c1\u0648\u0627
frmelmnts.lbl.updateorgtype = \u062a\u0646\u0638\u06cc\u0645 \u06a9\u06cc \u0642\u0633\u0645 \u0627\u067e \u0688\u06cc\u0679 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.upldfile = \u0627\u067e \u0644\u0648\u0688 \u06a9\u06cc \u06c1\u0648\u0626 \u0641\u0627\u0626\u0644
frmelmnts.lbl.userID = \u0635\u0627\u0631\u0641 \u0622\u0626 \u0688\u06cc
frmelmnts.lbl.username = \u0635\u0627\u0631\u0641 \u06a9\u0627 \u0646\u0627\u0645
frmelmnts.lbl.validEmail\
\
 = \u0627\u06cc\u06a9 \u062f\u0631\u0633\u062a \u0627\u06cc \u0645\u06cc\u0644 \u0622\u0626 \u0688\u06cc \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.validPassword\
\
 =  \u062f\u0631\u0633\u062a \u062d\u0631\u0648\u0641\u06d2 \u0645\u062e\u0641\u064a \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.validPhone\
\
 = \u0627\u06cc\u06a9 \u062f\u0631\u0633\u062a 10 \u0639\u062f\u062f\u06cc \u0641\u0648\u0646 \u0646\u0645\u0628\u0631 \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.videos = \u0648\u06cc\u0688\u06cc\u0648\u0632
frmelmnts.lbl.viewless = \u06a9\u0645 \u0645\u0644\u0627\u062d\u0638\u06c1 \u06a9\u0631\u06cc\u06ba
frmelmnts.lbl.viewmore = \u0645\u0632\u06cc\u062f \u062f\u06cc\u06a9\u06be\u06cc\u06ba
frmelmnts.lbl.viewworkspace = \u0627\u067e\u0646\u06d2 \u06a9\u0627\u0645 \u06a9\u06cc \u062c\u06af\u06c1 \u062f\u06cc\u06a9\u06be\u06cc\u06ba
frmelmnts.lbl.whatwentwrong =  \u06a9\u06cc\u0627\u063a\u0644\u0637 \u06c1\u0648\u0627\u061f
frmelmnts.lbl.whatwentwrongdesc = \u06c1\u0645\u06cc\u06ba \u0628\u062a\u0627\u06cc\u0626\u06d2 \u06a9\u06c1 \u06a9\u06cc\u0627 \u063a\u0644\u0637 \u06c1\u0648\u0627.\u0635\u062d\u06cc\u062d \u0648\u062c\u0648\u06c1\u0627\u062a \u06a9\u0627 \u0630\u06a9\u0631 \u06a9\u0631\u06cc\u06ba \u062a\u0627\u06a9\u06c1 \u06c1\u0645 \u0627\u0633 \u06a9\u0627 \u062c\u0644\u062f \u0627\u0632 \u062c\u0644\u062f \u062c\u0627\u0626\u0632\u06c1 \u0644\u06cc\u06ba \u0627\u0648\u0631 \u0627\u0633 \u0645\u0633\u0626\u0644\u06d2 \u06a9\u0648 \u062d\u0644 \u06a9\u0631\u06cc\u06ba.\u0622\u067e \u06a9\u06cc \u0631\u0627\u0626\u06d2 \u06a9\u0627 \u0634\u06a9\u0631\u06cc\u06c1\!
frmelmnts.lbl.worktitle =  \u067e\u064a\u0634\u06be/ \u0639\u06c1\u062f\u06c1
frmelmnts.lbl.wrongEmailOTP = \u0622\u067e \u0646\u06d2 \u0627\u06cc\u06a9 \u063a\u0644\u0637 OTP \u062f\u0631\u062c \u06a9\u06cc\u0627 \u06c1\u06d2. \u0622\u067e \u06a9\u06d2 \u0627\u06cc \u0645\u06cc\u0644 \u0622\u0626 \u0688\u06cc \u067e\u0631 \u0645\u0648\u0635\u0648\u0644 \u06c1\u0648\u0627 OTP \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba. OTP \u0635\u0631\u0641 30 \u0645\u0646\u0679 \u06a9\u06d2 \u0644\u0626\u06d2 \u062f\u0631\u0633\u062a \u06c1\u06d2.
frmelmnts.lbl.wrongPhoneOTP = \u0622\u067e \u0646\u06d2 \u0627\u06cc\u06a9 \u063a\u0644\u0637 OTP \u062f\u0631\u062c \u06a9\u06cc\u0627 \u06c1\u06d2. \u0622\u067e \u06a9\u06d2 \u0641\u0648\u0646 \u0646\u0645\u0628\u0631 \u067e\u0631 \u0648\u0635\u0648\u0644 \u06a9\u0631\u062f\u06c1 OTP \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba. OTP \u0635\u0631\u0641 30 \u0645\u0646\u0679 \u06a9\u06d2 \u0644\u0626\u06d2 \u062f\u0631\u0633\u062a \u06c1\u06d2.
frmelmnts.lbl.yop = \u067e\u0627\u0633 \u06a9\u0631\u0646\u06d2 \u06a9\u0627 \u0633\u0627\u0644 
frmelmnts.lbl.expiredBatchWarning=Batch has ended on {EndDate} and hence your progress will not be updated.
frmelmnts.lbl.updatePhoneNo=Update Phone Number
frmelmnts.lbl.updateEmailId=Update Email ID
frmelmnts.lbl.samePhoneNo=This Phone Number is the same as what is associated with your profile
frmelmnts.lbl.sameEmailId=This Email ID is the same as what is associated with your profile
frmelmnts.lbl.indPhoneCode=+91
frmelmnts.lbl.unableToUpdateMobile=Unable to update Mobile Number?
frmelmnts.lbl.unableToUpdateEmail=Unable to update Email ID?
frmelmnts.lbl.clickHere=Click here
frmelmnts.lbl.toTryAgain=to try again.
frmelmnts.lbl.userId=User ID
frmelmnts.lbl.addPhoneNo=Add Phone Number
frmelmnts.lbl.addEmailID=Add Email ID
frmelmnts.lbl.Select = Select
frmelmnts.lbl.selectLanguage = Select language : 
frmelmnts.lnk.announcement = \u0627\u0639\u0644\u0627\u0646 \u06a9\u0627 \u0688\u06cc\u0634 \u0628\u0648\u0631\u0688
frmelmnts.lnk.dashboard = \u0627\u0646\u062a\u0638\u0627\u0645\u06cc\u06c1 \u0688\u06cc\u0634 \u0628\u0648\u0631\u0688
frmelmnts.lnk.footerContact\
\
 = \u0633\u0648\u0627\u0644\u0627\u062a \u06a9\u06d2 \u0644\u0626\u06d2 \u0631\u0627\u0628\u0637\u06c1 \u06a9\u06cc\u062c\u0626\u06d2\:
frmelmnts.lnk.footerDIKSHAForMobile\
\
 = \u0645\u0648\u0628\u0627\u0626\u0644 \u06a9\u06d2 \u0644\u0626\u06d2 DIKSHA
frmelmnts.lnk.footerDikshaVerticals\
\
 = DIKSHA \u0639\u0645\u0648\u062f\u06cc 
frmelmnts.lnk.footerHelpCenter\
\
 = \u0645\u062f\u062f \u0633\u0646\u0679\u0631
frmelmnts.lnk.footerPartners\
\
 = \u0634\u0631\u0627\u06a9\u062a \u062f\u0627\u0631
frmelmnts.lnk.footerTnC\
\
 = \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u06d2 \u0634\u0631\u0627\u0626\u0637
frmelmnts.lnk.logout = \u0644\u0627\u06af \u0622\u0648\u0679
frmelmnts.lnk.myactivity = \u0645\u06cc\u0631\u06cc \u0633\u0631\u06af\u0631\u0645\u06cc
frmelmnts.lnk.profile = \u067e\u0631\u0648\u0641\u0627\u0626\u0644
# Links
frmelmnts.lnk.viewall = \u0633\u0628 \u0645\u0644\u0627\u062d\u0638\u06c1 \u06a9\u0631\u06cc\u06ba
frmelmnts.lnk.workSpace = \u06a9\u0627\u0645 \u06a9\u06cc \u062c\u06af\u06c1
# Page Titles
frmelmnts.pgttl.takeanote = \u0646\u0648\u0679 \u06a9\u0631 \u06cc\u06ba
frmelmnts.prmpt.deletenote = \u06a9\u06cc\u0627 \u0622\u067e \u06a9\u0648 \u06cc\u0642\u06cc\u0646\u0627\u064b \u06cc\u06c1 \u0646\u0648\u0679 \u0645\u0679\u0627\u0646\u0627 \u06c1\u06d2\u061f
# prmpt
frmelmnts.prmpt.enterphoneno = 10 \u0639\u062f\u062f\u06cc \u0641\u0648\u0646 \u0646\u0645\u0628\u0631 \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
frmelmnts.prmpt.search = \u062a\u0644\u0627\u0634 \u06a9\u0631\u06cc\u06ba
frmelmnts.prmpt.userlocation = \u0645\u0642\u0627\u0645
frmelmnts.scttl.blkuser = \u0635\u0627\u0631\u0641 \u06a9\u0648 \u0628\u0644\u0627\u06a9 \u06a9\u0631\u06cc\u06ba
frmelmnts.scttl.contributions = \u0634\u0631\u0627\u06a9\u062a
frmelmnts.scttl.instructions = \u06c1\u062f\u0627\u06cc\u0627\u062a\:
frmelmnts.scttl.signup = \u0633\u0627\u0626\u0646 \u0627\u067e \u06a9\u0631\u06cc\u06ba
# Section Titles
frmelmnts.scttl.todo =  \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2
frmelmnts.tab.community = \u06af\u0631\u0648\u06c1
frmelmnts.tab.courses = \u0646\u0635\u0627\u0628
frmelmnts.tab.help\
\
 = \u0645\u062f\u062f
# Tabs
frmelmnts.tab.home = \u06c1\u0648\u0645
frmelmnts.tab.profile = \u067e\u0631\u0648\u0641\u0627\u0626\u0644
frmelmnts.tab.resources = \u062f\u0627\u0631 \u0627\u0644\u06a9\u062a\u0628
frmelmnts.tab.workspace = \u06a9\u0627\u0645 \u06a9\u06cc \u062c\u06af\u06c1
# error messages
messages.emsg.m0001 = \u0627\u0628\u06be\u06cc \u0627\u0646\u062f\u0631\u0627\u062c \u0646\u06c1\u06cc\u06ba \u06a9\u0631 \u0633\u06a9\u062a\u06d2.\u0628\u0639\u062f \u0645\u06cc\u06ba \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba
messages.emsg.m0003 = \u0622\u067e \u06a9\u0648 \u0641\u0631\u0627\u06c1\u0645 \u06a9\u0646\u0646\u062f\u06c1 \u0627\u0648\u0631 \u0628\u06cc\u0631\u0648\u0646\u06cc \u0634\u0646\u0627\u062e\u062a \u06cc\u0627 \u062a\u0646\u0638\u06cc\u0645 \u06a9\u06cc \u0634\u0646\u0627\u062e\u062a \u062f\u0631\u062c \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u0626\u06d2
messages.emsg.m0005 = \u06a9\u0686\u06be \u063a\u0644\u0637 \u06c1\u0648 \u06af\u06cc\u0627\u060c \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u06a9\u0686\u06be \u0648\u0642\u062a \u0628\u0639\u062f \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba ....
messages.emsg.m0007 = \u0633\u0627\u0626\u0632 \u0633\u06d2 \u06a9\u0645 \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u0626\u06d2
messages.emsg.m0008 = \u0645\u0648\u0627\u062f \u06a9\u0627\u067e\u06cc \u06a9\u0631\u0646\u06d2 \u0633\u06d2 \u0642\u0627\u0635\u0631. \u0628\u0639\u062f \u0645\u06cc\u06ba \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba
messages.emsg.m0009 = \u0627\u0628\u06be\u06cc \u063a\u06cc\u0631 \u0627\u0646\u062f\u0631\u0627\u062c \u0646\u06c1\u06cc\u06ba \u06a9\u06cc\u0627 \u062c\u0627 \u0633\u06a9\u062a\u0627 \u06c1\u06d2. \u0628\u0639\u062f \u0645\u06cc\u06ba \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba
# failure messages
messages.fmsg.m0001 = \u0627\u0646\u062f\u0631\u0627\u062c \u0646\u0635\u0627\u0628 \u06a9\u0648 \u062d\u0627\u0635\u0644 \u06a9\u0631\u0646\u06d2 \u0645\u06cc\u06ba  \u0646\u0627\u06a9\u0627\u0645\u06cc \u06c1\u0648\u0626\u060c \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0628\u0639\u062f \u0645\u06cc\u06ba \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba ...
messages.fmsg.m0002 = \u062f\u0648\u0633\u0631\u06d2 \u0646\u0635\u0627\u0628  \u062d\u0627\u0635\u0644 \u06a9\u0631\u0646\u06d2 \u0645\u06cc\u06ba \u0646\u0627\u06a9\u0627\u0645\u06cc \u06c1\u0648\u0626\u060c \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0628\u0639\u062f \u0645\u06cc\u06ba \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba ...
messages.fmsg.m0003 = \u0646\u0635\u0627\u0628 \u06a9\u06d2 \u0634\u06cc\u0688\u0648\u0644 \u06a9\u06cc \u062a\u0641\u0635\u06cc\u0644 \u062d\u0627\u0635\u0644 \u06a9\u0631\u0646\u06d2 \u0645\u06cc\u06ba \u0646\u0627\u06a9\u0627\u0645\u06cc \u06c1\u0648\u0626\u06d4
messages.fmsg.m0004 = \u0688\u06cc\u0679\u0627 \u062d\u0627\u0635\u0644 \u06a9\u0631\u0646\u06d2 \u0645\u06cc\u06ba \u0646\u0627\u06a9\u0627\u0645\u06cc \u06c1\u0648\u0626\u060c \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u062a\u06be\u0648\u0691\u06cc \u062f\u06cc\u0631 \u0628\u0639\u062f \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba ...
messages.fmsg.m0030 = \u0646\u0648\u0679 \u062a\u062e\u0644\u06cc\u0642 \u06a9\u0631\u0646\u06d2 \u0645\u06cc\u06ba \u0646\u0627\u06a9\u0627\u0645\u06cc \u06c1\u0648\u0626\u060c \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0628\u0639\u062f \u0645\u06cc\u06ba \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba..
messages.fmsg.m0032 = \u0646\u0648\u0679 \u06c1\u0679\u0627\u0646\u06d2 \u0645\u06cc\u06ba \u0646\u0627\u06a9\u0627\u0645\u06cc \u06c1\u0648\u0626\u060c \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645  \u062a\u06be\u0648\u0691\u06cc \u062f\u06cc\u0631 \u0628\u0639\u062f \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba \u06d4\u06d4\u06d4
messages.fmsg.m0033 = \u0646\u0648\u0679 \u062d\u0627\u0635\u0644 \u06a9\u0631\u0646\u06d2 \u0645\u06cc\u06ba \u0646\u0627\u06a9\u0627\u0645\u06cc \u06c1\u0648\u0626\u060c \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u062a\u06be\u0648\u0691\u06cc \u062f\u06cc\u0631 \u0628\u0639\u062f \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba ...
messages.fmsg.m0034 = \u0646\u0648\u0679 \u0627\u067e \u0688\u06cc\u0679 \u06a9\u0631\u0646\u06d2 \u0645\u06cc\u06ba \u0646\u0627\u06a9\u0627\u0645\u06cc \u06c1\u0648\u0626\u060c \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u062a\u06be\u0648\u0691\u06cc \u062f\u06cc\u0631 \u0628\u0639\u062f \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba ...
messages.fmsg.m0041 = \u062a\u0639\u0644\u06cc\u0645 \u0645\u0679\u0627\u0646\u06d2 \u0645\u06cc\u0646 \u0646\u0627\u06a9\u0627\u0645\u06cc \u06c1\u0648\u0626\u060c \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0628\u0639\u062f \u0645\u06cc\u06ba \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba..
messages.fmsg.m0042 = \u062a\u062c\u0631\u0628\u06c1 \u0645\u0679\u0627\u0646\u0627 \u0646\u0627\u06a9\u0627\u0645 \u06c1\u0648\u0627.\u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u06a9\u0686\u06be \u062f\u06cc\u0631 \u0628\u0639\u062f \u067e\u06be\u0631 \u0633\u06d2 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba\u06d4\u06d4\u06d4
messages.fmsg.m0043 = \u067e\u062a\u06c1 \u0645\u0679\u0627\u0646\u0627 \u0646\u0627\u06a9\u0627\u0645 \u06c1\u0648 \u06af\u06cc\u0627\u060c \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u06a9\u0686\u06be \u062f\u06cc\u0631 \u0628\u0639\u062f \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba...
messages.fmsg.m0048 = \u0635\u0627\u0631\u0641 \u067e\u0631\u0648\u0641\u0627\u0626\u0644 \u06a9\u0648 \u0627\u067e \u0688\u06cc\u0679 \u06a9\u0631\u0646\u06d2 \u0645\u06cc\u06ba \u0646\u0627\u06a9\u0627\u0645\u06cc \u06c1\u0648\u0626\u060c \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0628\u0639\u062f \u0645\u06cc\u06ba \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba ...
messages.fmsg.m0049 = \u0688\u06cc\u0679\u0627 \u0644\u0648\u0688 \u06a9\u0631\u0646\u06d2 \u0645\u06cc\u06ba \u0642\u0627\u0635\u0631
messages.fmsg.m0050 = \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u062c\u0645\u0639 \u06a9\u0631\u0646\u06d2 \u0645\u06cc\u06ba \u0646\u0627\u06a9\u0627\u0645\u06cc \u06c1\u0648\u0626\u060c \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u062a\u06be\u0648\u0691\u06cc \u062f\u06cc\u0631 \u0628\u0639\u062f \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba \u06d4\u06d4\u06d4
messages.fmsg.m0051 = \u06a9\u0686\u06be \u063a\u0644\u0637 \u06c1\u0648 \u06af\u06cc\u0627. \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u06a9\u0686\u06be \u062f\u06cc\u0631 \u0628\u0639\u062f \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba...
messages.fmsg.m0054 = \u0628\u06cc\u0686 \u062a\u0641\u0635\u06cc\u0644 \u0644\u0627\u0646\u0627 \u0646\u0627\u06a9\u0627\u0645 \u06c1\u0648\u0627\u060c \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u06a9\u0686\u06be \u062f\u06cc\u0631 \u0628\u0639\u062f \u067e\u06be\u0631 \u0633\u06d2 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba\u06d4\u06d4\u06d4
messages.fmsg.m0056 = \u0635\u0627\u0631\u0641\u06cc\u0646 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u0644\u0627\u0646\u0627 \u0646\u0627\u06a9\u0627\u0645 \u06c1\u0648\u0627\u060c \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u06a9\u0686\u06be \u062f\u06cc\u0631 \u0628\u0639\u062f \u067e\u06be\u0631 \u0633\u06d2 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba\u06d4\u06d4
messages.fmsg.m0076 = \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0644\u0627\u0632\u0645\u06cc \u062e\u0627\u0646\u06d2 \u0628\u06be\u0631\u06cc\u06ba
messages.fmsg.m0077 = \u062a\u0644\u0627\u0634 \u06a9\u06d2 \u0646\u062a\u06cc\u062c\u06d2 \u062d\u0627\u0635\u0644 \u06a9\u0631\u0646\u06d2 \u0645\u06cc\u06ba \u0646\u0627\u06a9\u0627\u0645\u06cc \u06c1\u0648\u0626
messages.fmsg.m0079 = \u0628\u06cc\u062c \u062a\u0641\u0648\u06cc\u0636 \u06a9\u0631\u0646\u0627 \u0646\u0627\u06a9\u0627\u0645 \u06c1\u0648\u06af\u06cc\u0627\u060c \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u06a9\u0686\u06be \u062f\u06cc\u0631 \u0628\u0639\u062f \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba...
messages.fmsg.m0080 = \u0628\u06cc\u062c \u062d\u0627\u0635\u0644 \u06a9\u0631\u0646\u06d2 \u0645\u06cc\u06ba \u0646\u0627\u06a9\u0627\u0645\u06cc \u06c1\u0648\u0626\u060c \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u062a\u06be\u0648\u0691\u06cc \u062f\u06cc\u0631 \u0628\u0639\u062f \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba ...
messages.fmsg.m0082 = \u06cc\u06c1 \u0646\u0635\u0627\u0628 \u062f\u0627\u062e\u0644\u06d2  \u06a9\u06d2 \u0644\u0626\u06d2 \u06a9\u06be\u0644\u0627 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2.
messages.fmsg.m0085 = \u0627\u06cc\u06a9 \u062a\u06a9\u0646\u06cc\u06a9\u06cc \u062e\u0631\u0627\u0628\u06cc \u06c1\u0648 \u06af\u0626 \u062a\u06be\u06cc. \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba.
# information messages
messages.imsg.m0001 = \u06cc\u06c1 \u0646\u0635\u0627\u0628 \u0646\u0627\u0645\u0646\u0627\u0633\u0628 \u0637\u0648\u0631 \u067e\u0631 \u0646\u0634\u0627\u0646 \u062f\u06c1 \u06a9\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2 \u0627\u0648\u0631 \u0641\u06cc \u0627\u0644\u062d\u0627\u0644 \u062c\u0627\u0626\u0632\u06d2 \u06a9\u06d2 \u062a\u062d\u062a \u06c1\u06d2. \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0628\u0639\u062f \u0645\u06cc\u06ba \u062f\u0648\u0628\u0627\u0631\u06c1 \u0686\u06cc\u06a9 \u06a9\u0631\u06cc\u06ba.
messages.imsg.m0005 = \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0627\u06cc\u06a9 \u062f\u0631\u0633\u062a \u062a\u0635\u0648\u06cc\u0631\u06a9\u06cc \u0641\u0627\u0626\u0644 \u0627\u067e \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba. \u0645\u0639\u0627\u0648\u0646 \u0641\u0627\u0626\u0644 \u06a9\u06cc \u0627\u0642\u0633\u0627\u0645\: jpeg\u060c jpg\u060c png. \u0632\u06cc\u0627\u062f\u06c1 \u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 \u0633\u0627\u0626\u0632\: 4MB.
messages.imsg.m0017 = \u067e\u0631\u0648\u0641\u0627\u0626\u0644 \u062a\u06a9\u0645\u06cc\u0644
messages.imsg.m0022 = \u06af\u0632\u0634\u062a\u06c1 7 \u062f\u0646\u0648\u06ba \u06a9\u06d2 \u0627\u0639\u062f\u0627\u062f \u0648 \u0634\u0645\u0627\u0631
messages.imsg.m0023 = \u06af\u0632\u0634\u062a\u06c1 14 \u062f\u0646\u0648\u06ba \u06a9\u06d2 \u0627\u0639\u062f\u0627\u062f \u0648 \u0634\u0645\u0627\u0631
messages.imsg.m0024 = \u06af\u0632\u0634\u062a\u06c1 5 \u06c1\u0641\u062a\u0648\u06ba \u06a9\u06d2 \u0627\u0639\u062f\u0627\u062f \u0648 \u0634\u0645\u0627\u0631
messages.imsg.m0025 = \u0627\u0628\u062a\u062f\u0627 \u0633\u06d2 \u0627\u0639\u062f\u0627\u062f \u0648 \u0634\u0645\u0627\u0631
messages.imsg.m0026 = \u06c1\u06cc\u0644\u0648\u060c \u06cc\u06c1 \u0646\u0635\u0627\u0628 \u0627\u0628 \u062f\u0633\u062a\u06cc\u0627\u0628 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2. \u06cc\u06c1 \u0645\u0645\u06a9\u0646 \u06c1\u06d2 \u06a9\u06c1 \u062e\u0627\u0644\u0642 \u0646\u06d2 \u0646\u0635\u0627\u0628  \u0645\u06cc\u06ba \u06a9\u0686\u06be \u062a\u0628\u062f\u06cc\u0644\u06cc\u06cc\u0627\u06ba \u06a9\u06cc \u06c1\u0648\u06ba.
messages.imsg.m0027 = \u06c1\u06cc\u0644\u0648\u060c \u06cc\u06c1 \u0645\u0648\u0627\u062f \u0627\u0628 \u062f\u0633\u062a\u06cc\u0627\u0628 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2. \u06cc\u06c1 \u0627\u0645\u06a9\u0627\u0646 \u06c1\u06d2 \u06a9\u06c1 \u062e\u0627\u0644\u0642 \u0646\u06d2 \u0645\u0648\u0627\u062f \u0645\u06cc\u06ba \u06a9\u0686\u06be \u062a\u0628\u062f\u06cc\u0644\u06cc\u06cc\u06ba \u06a9\u06cc \u06c1\u06cc\u06ba.
messages.imsg.m0034 = \u0686\u0648\u0646\u06a9\u06c1 \u0645\u0648\u0627\u062f \u0628\u06cc\u0631\u0648\u0646\u06cc \u0630\u0631\u06cc\u0639\u06c1 \u0633\u06d2 \u06c1\u06d2\u060c \u06cc\u06c1 \u062a\u06be\u0648\u0691\u06cc \u062f\u06cc\u0631 \u0645\u06cc\u06ba \u06a9\u06be\u0648\u0644\u0627 \u062c\u0627\u06d2\u06af\u0627\u06d4
messages.imsg.m0035 = \u063a\u06cc\u0631 \u0627\u062c\u0627\u0632\u062a \u0631\u0633\u0627\u0626\u06cc
messages.imsg.m0036 = \u0645\u0648\u0627\u062f \u06a9\u06cc \u0628\u06cc\u0631\u0648\u0646\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0645\u06cc\u0632\u0628\u0627\u0646\u06cc \u06a9\u06cc \u062c\u0627\u062a\u06cc \u06c1\u06d2\u060c \u0645\u0648\u0627\u062f \u0645\u0644\u0627\u062d\u0638\u06c1 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u0626\u06d2 \u0628\u0631\u0627\u06c1 \u0645\u06c1\u0631\u0628\u0627\u0646\u06cc \u067e\u06cc\u0634 \u0646\u0638\u0627\u0631\u06d2 \u067e\u0631 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba
messages.imsg.m0040 = \u0639\u0645\u0644 \u0627\u0628\u06be\u06cc \u062a\u06a9 \u062c\u0627\u0631\u06cc \u06c1\u06d2\u060c \u0628\u0631\u0627\u0626\u06d2 \u0645\u06c1\u0631\u0628\u0627\u0646\u06cc \u06a9\u0686\u06be \u062f\u06cc\u0631 \u0628\u0639\u062f \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba
messages.imsg.m0041 = \u0622\u067e \u06a9\u0627 \u067e\u0631\u0648\u0641\u0627\u0626\u0644 \u06c1\u06d2
messages.imsg.m0042 = % \u0645\u06a9\u0645\u0644
# success messages
messages.smsg.m0009 = \u0646\u0648\u0679 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u062a\u062e\u0644\u06cc\u0642 \u06a9\u06cc\u0627 \u06af\u06cc\u0627 
messages.smsg.m0013 = \u0646\u0648\u0679 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0627\u067e \u0688\u06cc\u0679 \u06c1\u0648\u0627\u06d4\u06d4\u06d4
messages.smsg.m0014 = \u062a\u0639\u0644\u06cc\u0645 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2  \u0645\u0679\u0627 \u062f\u06cc \u06af\u0626\u06cc
messages.smsg.m0015 = \u062a\u062c\u0631\u0628\u06d2 \u06a9\u0648 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0645\u0679\u0627 \u062f\u06cc\u0627 \u06af\u06cc\u0627
messages.smsg.m0016 = \u067e\u062a\u06c1 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0645\u0679\u0627 \u062f\u06cc\u0627 \u06af\u06cc\u0627
messages.smsg.m0018 = \u067e\u0631\u0648\u0641\u0627\u0626\u0644 \u06a9\u06cc \u062a\u0635\u0648\u06cc\u0631 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0627\u067e \u0688\u06cc\u0679 \u06a9\u06cc \u06af\u0626\u06cc
messages.smsg.m0019 = \u062a\u0641\u0635\u06cc\u0644 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0627\u067e \u0688\u06cc\u0679 \u06a9\u06cc \u06af\u0626\u06cc
messages.smsg.m0020 = \u062a\u0639\u0644\u06cc\u0645 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0627\u067e \u0688\u06cc\u0679 \u06a9\u06cc \u06af\u0626\u06cc
messages.smsg.m0021 = \u062a\u062c\u0631\u0628\u06d2 \u06a9\u0648 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0627\u067e \u0688\u06cc\u0679 \u06a9\u06cc\u0627 \u06af\u06cc\u0627
messages.smsg.m0022 = \u0627\u0636\u0627\u0641\u06cc \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0627\u067e \u0688\u06cc\u0679 \u06a9\u06cc \u06af\u0626\u06cc
messages.smsg.m0023 = \u067e\u062a\u06c1 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0627\u067e \u0688\u06cc\u0679 \u06c1\u0648\u0627
messages.smsg.m0024 = \u0646\u0626\u06cc \u062a\u0639\u0644\u06cc\u0645 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0634\u0627\u0645\u0644 \u06c1\u0648\u06af\u0626\u06cc
messages.smsg.m0025 = \u0646\u06cc\u0627 \u062a\u062c\u0631\u0628\u06c1 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0634\u0627\u0645\u0644 \u06a9\u06cc\u0627 \u06af\u06cc\u0627
messages.smsg.m0026 = \u0646\u06cc\u0627 \u067e\u062a\u06c1 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0634\u0627\u0645\u0644 \u06a9\u064a\u0627 \u06af\u06cc\u0627
messages.smsg.m0028 = \u06a9\u0631\u062f\u0627\u0631 \u06a9\u0648 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0627\u067e \u0688\u06cc\u0679 \u06a9\u06cc\u0627 \u06af\u06cc\u0627
messages.smsg.m0029 = \u0635\u0627\u0631\u0641 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0645\u0679\u0627 \u062f\u06cc\u0627 \u06af\u06cc\u0627
messages.smsg.m0030 = \u0635\u0627\u0631\u0641\u06cc\u0646 \u06a9\u0648 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0627\u067e \u0644\u0648\u0688 \u06a9\u06cc\u0627 \u06af\u06cc\u0627 
messages.smsg.m0031 = \u062a\u0646\u0638\u06cc\u0645 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0627\u067e \u0644\u0648\u0688 \u06a9\u06cc \u06af\u0626\u06cc
messages.smsg.m0032 = \u0633\u0679\u06cc\u0679\u0633 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0644\u0627\u06cc\u0627 \u06af\u06cc\u0627
messages.smsg.m0035 = \u062a\u0646\u0638\u06cc\u0645 \u06a9\u06cc \u0642\u0633\u0645 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0634\u0627\u0645\u0644\u0644 \u06a9\u064a \u06af\u0626\u06cc
messages.smsg.m0036 = \u0646\u0635\u0627\u0628 \u06a9\u0648 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0627\u0633 \u0628\u06cc\u0686 \u0645\u06cc\u06ba \u062f\u0627\u062e\u0644 \u06a9\u06cc\u0627 \u06af\u06cc\u0627 ...
messages.smsg.m0037 = \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0627\u067e \u0688\u06cc\u0679 \u06a9\u064a\u0627 \u06af\u06cc\u0627
messages.smsg.m0038 = \u0645\u06c1\u0627\u0631\u062a \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0627\u067e \u0688\u06cc\u0679  \u06a9\u06cc \u06af\u0626\u06cc
messages.smsg.m0039 = \u0633\u0627\u0626\u0646 \u0627\u067e \u06a9\u0627\u0645\u06cc\u0627\u0628 \u06be\u0648\u0627\u060c\u0628\u0631\u0627\u0626\u06d2 \u06a9\u0631\u0645 \u0644\u0627\u06af \u0627\u0646 \u06a9\u0631\u06cc\u06ba....
messages.smsg.m0040 = \u067e\u0631\u0648\u0641\u0627\u0626\u0644 \u0641\u06cc\u0644\u0688 \u06a9\u06cc \u0645\u0631\u0626\u06cc\u062a \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0627\u067e \u0688\u06cc\u0679 \u06a9\u06cc \u06af\u0626\u06cc
messages.smsg.m0042 = \u0645\u0648\u0627\u062f \u06a9\u0648 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0646\u0642\u0644 \u06a9\u06cc\u0627 \u06af\u06cc\u0627
messages.smsg.m0043 = \u062a\u0635\u062f\u06cc\u0642 \u06a9\u0627\u0645\u06cc\u0627\u0628 \u06c1\u0648\u0626
messages.smsg.m0044 = \u0628\u06cc\u062c \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u062a\u0641\u0648\u06cc\u0636 \u06a9\u06cc\u0627 \u06af\u06cc\u0627
messages.smsg.m0045 = \u0635\u0627\u0631\u0641 \u06a9\u0648 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0628\u06cc\u0686 \u0633\u06d2 \u063a\u06cc\u0631 \u0627\u0646\u062f\u0631\u0627\u062c \u06a9\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2...
messages.smsg.m0046 = \u067e\u0631\u0648\u0641\u0627\u0626\u0644 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0627\u067e \u0688\u06cc\u0679 \u06a9\u06cc \u06af\u0626\u06cc
messages.smsg.moo41 = \u0627\u0639\u0644\u0627\u0646 \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0645\u0646\u0633\u0648\u062e \u06a9\u0631\u062f\u06cc\u0627 \u06af\u06cc\u0627
# status messages
messages.stmsg.m0006 = \u06a9\u0648\u0626\u06cc \u0646\u062a\u06cc\u062c\u06c1 \u0646\u06c1\u06cc\u06ba \u0645\u0644\u0627
messages.stmsg.m0007 = \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u06a9\u0686\u06be \u0627\u0648\u0631 \u062a\u0644\u0627\u0634 \u06a9\u0631\u06cc\u06ba
messages.stmsg.m0008 = \u0646\u062a\u06cc\u062c\u06c1 - \u0646\u06c1\u06cc\u06ba
messages.stmsg.m0009 = \u062f\u06a9\u06be\u0627\u0646\u06d2 \u0633\u06d2 \u0642\u0627\u0635\u0631\u060c  \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba \u06cc\u0627 \u0628\u0646\u062f \u06a9\u0631\u062f\u06cc\u06ba
messages.stmsg.m0060 = \u0627\u067e\u0646\u06cc \u067e\u0631\u0648\u0641\u0627\u0626\u0644 \u06a9\u0648 \u0645\u0636\u0628\u0648\u0637 \u0628\u0646\u0627\u0626\u06cc\u06ba
messages.stmsg.m0062 = \u062f\u0631\u0633\u062a \u0688\u06af\u0631\u06cc \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
messages.stmsg.m0063 = \u062f\u0631\u0633\u062a \u067e\u062a\u0627 \u0644\u0627\u0626\u0646 1 \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
messages.stmsg.m0064 = \u0634\u06c1\u0631 \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
messages.stmsg.m0065 = \u062f\u0631\u0633\u062a \u067e\u0646 \u06a9\u0648\u0688 \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba 
messages.stmsg.m0066 = \u067e\u06c1\u0644\u0627 \u0646\u0627\u0645 \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
messages.stmsg.m0067 = \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0627\u06cc\u06a9 \u062f\u0631\u0633\u062a \u0641\u0648\u0646 \u0646\u0645\u0628\u0631 \u0641\u0631\u0627\u06c1\u0645 \u06a9\u0631\u06cc\u06ba
messages.stmsg.m0069 = \u0632\u0628\u0627\u0646 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba
messages.stmsg.m0070 = \u0627\u062f\u0627\u0631\u06d2 \u06a9\u0627 \u0646\u0627\u0645 \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
messages.stmsg.m0072 = \u062f\u0631\u0633\u062a \u067e\u064a\u0634\u06be / \u0639\u06c1\u062f\u06c1 \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
messages.stmsg.m0073 = \u062f\u0631\u0633\u062a \u062a\u0646\u0638\u06cc\u0645 \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
messages.stmsg.m0077 = \u06c1\u0645 \u0622\u067e \u06a9\u06cc \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u062c\u0645\u0639 \u06a9\u0631\u0631\u06c1\u06d2 \u06c1\u06cc\u06ba ...
messages.stmsg.m0080 = \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0635\u0631\u0641 \u0633\u06cc \u0627\u06cc\u0633 \u0648\u06cc \u06a9\u06cc \u0634\u06a9\u0644 \u0645\u06cc\u06ba \u0641\u0627\u0626\u0644 \u0627\u067e \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba
messages.stmsg.m0081 = \u06a9\u0648\u0626\u06cc \u0628\u06be\u06cc \u0628\u06cc\u0686 \u0646\u06c1\u06cc\u06ba \u0645\u0644\u0627
messages.stmsg.m0087 = \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0627\u06cc\u06a9 \u062f\u0631\u0633\u062a \u0635\u0627\u0631\u0641 \u0646\u0627\u0645 \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba\u060c \u06a9\u0645 \u0633\u06d2 \u06a9\u0645 5 \u06a9\u0631\u062f\u0627\u0631 \u06c1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2
messages.stmsg.m0088 = \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u062f\u0631\u0633\u062a \u062d\u0631\u0648\u0641\u06d2 \u0645\u062e\u0641\u064a \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
messages.stmsg.m0089 = \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0627\u06cc\u06a9 \u062f\u0631\u0633\u062a \u0627\u06cc \u0645\u06cc\u0644 \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
messages.stmsg.m0090 = \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0632\u0628\u0627\u0646\u06cc\u06ba \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba
messages.stmsg.m0091 = \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0627\u06cc\u06a9 \u062f\u0631\u0633\u062a \u0641\u0648\u0646 \u0646\u0645\u0628\u0631 \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
messages.stmsg.m0092 = \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u062f\u0631\u0633\u062a \u067e\u06c1\u0644\u0627 \u0646\u0627\u0645 \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
messages.stmsg.m0094 = \u062f\u0631\u0633\u062a \u0641\u06cc \u0635\u062f \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
messages.stmsg.m0095 = \u0622\u067e \u06a9\u06cc \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0645\u0648\u0635\u0648\u0644 \u06c1\u0648\u0626\u06cc \u06c1\u06d2. \u0641\u0627\u0626\u0644 \u06a9\u0648 \u0628\u0639\u062f \u0645\u06cc\u06ba \u0622\u067e \u06a9\u06d2 \u0631\u062c\u0633\u0679\u0631\u0688 \u0627\u06cc \u0645\u06cc\u0644 \u067e\u062a\u06d2 \u067e\u0631  \u0628\u06be\u06cc\u062c \u062f\u06cc\u0627 \u062c\u0627\u0626\u06d2 \u06af\u0627. \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0628\u0627\u0642\u0627\u0639\u062f\u06af\u06cc \u0633\u06d2 \u0627\u067e\u0646\u06d2  \u0627\u06cc \u0645\u06cc\u0644\u0632 \u0686\u06cc\u06a9 \u06a9\u0631\u06cc\u06ba.
messages.stmsg.m0104 = \u062f\u0631\u0633\u062a \u062f\u0631\u062c\u06c1 \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba
messages.stmsg.m0108 = \u0622\u067e \u06a9\u06cc \u067e\u06cc\u0634 \u0631\u0641\u062a
messages.stmsg.m0116 = \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u062f\u06c1 \u0646\u0648\u0679 \u0645\u0679\u0627\u06cc\u0627 \u062c\u0627 \u0631\u06c1\u0627 \u06c1\u06d2 ...
messages.stmsg.m0120 =  \u06a9\u0648\u0626 \u0645\u0648\u0627\u062f \u0645\u0648\u062c\u0648\u062f \u0646\u06c1\u06cc\u06ba 
messages.stmsg.m0121 = \u062c\u0644\u062f \u0622 \u0631\u06c1\u0627 \u06c1\u06d2\!
messages.stmsg.m0122 = \u06c1\u0645 \u0627\u0633 \u06a9\u06d2 \u0644\u0626\u06d2 \u0645\u0648\u0627\u062f \u062a\u062e\u0644\u06cc\u0642 \u06a9\u0631 \u0631\u06c1\u06d2 \u06c1\u06cc\u06ba
messages.stmsg.m0126 = \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0628\u0648\u0631\u0688 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba
messages.stmsg.m0127 = \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0630\u0631\u06cc\u0639 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06cc\u06ba
messages.stmsg.m0128\
\
 = \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0627\u067e\u0646\u06cc \u062c\u0645\u0627\u0639\u062a \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06cc\u06ba
messages.stmsg.m0129\
\
 = \u0634\u0631\u0627\u0626\u0637 \u0648 \u0636\u0648\u0627\u0628\u0637 \u06a9\u06cc \u0644\u0648\u0688\u0646\u06af \u062c\u0627\u0631\u06cc \u06c1\u06cc\u06ba
